[
{"title": "Imagining the Next Decade of Behavioral Science", "author": ["\nEvan Nesterak      "], "date": "\nJanuary 20, 2020", "intro": "If you asked Richard Thaler in 2010, what he thought would become of the then very new field of behavioral science over the next decade, he would have been wrong, at least for the most part. Could he have predicted the expansion of behavioral economics research? Probably. The Nobel Prize? Maybe. The ", "finalSummary": "The potential is to help us be who we want to be.behavioral science will be used more and more by governments and private organizations to change behavior."},
{"title": "The Future of Nudging Will Be Personal", "author": ["\nStuart Mills      "], "date": "\nMarch 15, 2021", "intro": "Nudging, now more than a decade old as an intervention tool, has become something of a poster child for the behavioral sciences. We know that people don’t always act in their own best interest—sometimes spectacularly so—and nudges have emerged as a noncoercive way to live better in a world shaped by our behavioral foibles.", "finalSummary": "If behavioral scientists are going to move into more domains and help solve more complex problems, tools that allow for personalization are a welcome addition to the tool kit.In a , I explored two ways nudges could be personalized: by personalizing the choices or by personalizing the delivery.Choice personalization means that we can personalize the outcomes we nudge people toward.In other instances, such as the retirement savings example above, the data required may be much more elusive.Delivery personalization means that we can personalize which nudge we use, such as using a default or social norms, in the service of a similar goal."},
{"title": "Subtract: Why Getting to Less Can Mean Thinking More", "author": ["\nLeidy Klotz      "], "date": "\nApril 12, 2021", "intro": "Consider the following questions:  Do your resolutions more often start with “I should do more of . . .” than with “I should do less of . . .”? Do you spend more time acquiring information—whether through podcasts, websites, or conversation—than you spend distilling what you already know?", "finalSummary": "This was evidence that people add to their detriment—at least when trying to modify a Lego structure so that it can hold a brick safely above the head of a stormtrooper.To try to override the greater accessibility of adding, we also gave some participants subtle reminders, or cues, that subtraction was an option.If those who received the cue subtracted more often, then that would indicate that those who didn’t receive the cue were overlooking subtraction.The experimenter said to all participants, “You will earn one dollar if you successfully complete this task."},
{"title": "Why Aren’t Text Message Interventions Designed to Boost College Success Working at Scale?", "author": ["\nBen Castleman      "], "date": "\nMay 3, 2021", "intro": "I like to think of it as my Mark Zuckerberg moment: I was a graduate student and it was a sweltering summer evening in Cambridge. Text messages were slated to go out to recent high school graduates in Massachusetts and Texas. Knowing that thousands of phones would soon start chirping and vibrating with information about college, I refreshed my screen every 30 seconds, waiting to see engagement statistics on how students would respond. Within a few minutes there were dozens of new responses from students wanting to connect with an advisor to discuss their college plans.", "finalSummary": "Text campaigns at scale might remind people of what they have to do, but for the reasons I outline below, they might  make completing important and complex tasks (such as applying for financial aid) much easier for the student or family.Implementing text nudges at scale involves design trade-offs that may reduce campaign efficacy.Informational text messages might just not stand out the way they used to.The lack of impact of text-based outreach at scale doesn’t mean a broader set of nudge strategies couldn’t be effective at promoting greater college access and success for low-income and less-educated populations.Many high schools and colleges still find value in texting as a channel for communicating with and supporting students."},
{"title": "SwatDeck, Diversity, and the Science of Networks", "author": ["\nBrennan Klein      "], "date": "\nMay 4, 2015", "intro": "The Psych Report", "finalSummary": "In the end, we wanted to transmit a mindset that probably checks all the boxes of Millennial Cliché Bingo: embrace serendipity, meet new people,  This is a mindset that is timeless, repurposed here for a new generation of people who are growing to understand that their peers have lives that are just as complex and interesting as their own.Early on as we were brainstorming for SwatDeck, we found ourselves inspired by an entire field of science that explores the structure of groups of people, how social networks form, and how information is shared.However, as you go through your first year you become friends with students who, like you, played tennis in high school or are in the orchestra or are politically active."},
{"title": "Should High Schools Require a Post-Graduation Plan?", "author": ["\nHaris Khan      "], "date": "\nNovember 27, 2017", "intro": "Approximately ", "finalSummary": "While we can assume that most seniors have good intentions for their lives after high school, intentions don’t necessarily materialize without a plan of action.Evidence from behavioral science suggests that requiring a post-graduation plan from high-school seniors could help improve post-graduation outcomes.Prompting people to plan has been shown to help people , including exercising and recycling more, smoking and procrastinating less, getting out to vote, and following through on vaccination appointments.Research in education shows similar potential to help students follow through.Chicago public schools will have to support students if they want to recreate these successes.Janice Jackson, Chicago’s chief education officer,  that the requirement won’t hold students who have earned their diplomas back from graduating because it pushes principals, counselors, and teachers to ensure that these students have a plan."},
{"title": "The Ubiquity of Metaphor", "author": ["\nBrennan Klein      "], "date": "\nJuly 26, 2013", "intro": "The Psych Report", "finalSummary": "In a , they found that metaphors can become embedded in language over time, such that the metaphor no longer carries a comparison but is understood as a literal statement.The first sentence contained either the word “beast” or the word “virus.” They were then asked to identify solutions to Addison’s crime problem.“Crime is a {beast/virus} ravaging the city of Addison."},
{"title": "When a Theory is Too Good to Be True: Fallacies in Perception Research", "author": ["\nBrennan Klein      "], "date": "\nAugust 28, 2013", "intro": "The Psych Report", "finalSummary": "People holding their arms out wide (about 40-inches apart) judge doorways to be about  than people who held their arms by their side ()—a very small effect, considering the fact that the width of the doorway would only look about an inch smaller.Not only are these effect sizes inconsistent, but they are also measured in units that are incomparable and arbitrary.The backpack didn’t make participants  the hill differently, it was part of an experimental demand that biased them to tell the experimenter that the slope was higher.Interestingly, even without knowing the specific confounding factor that is driving the result, we can still learn about effects that should not have logically been found.Firestone and Scholl demonstrated this fact by reexamining an experiment that showed when participants think about an immoral event from their past, they tend to judge the room they are in to be a darker shade than if they reflected on a moral event (; , Experiment 4 and 5)."},
{"title": "Reading Bee-tween the Lines: BeeLine Reader and Spritz Raise Research Questions", "author": ["\nBrennan Klein      "], "date": "\nMay 27, 2014", "intro": "The Psych Report", "finalSummary": "The Psych ReportThe Psych ReportBehavioral ScientistInspired by psychology research in perception,      The Psych Report"},
{"title": "How to Enjoy (and Survive) the Holidays Using Behavioral Science", "author": ["\nMaura Farver      ", "\nStephanie Tepper      "], "date": "\nDecember 19, 2017", "intro": "The holidays are a little different than the rest of the year for many reasons. With all of the celebrating, this is a time when we are frequently tempted by sumptuous food and drink, we make many important purchases including gifts, and after all of the over-indulgence, we are reminded to reset and create resolutions for the New Year. So how do we make the most out of these unique situations while also keeping ourselves out of trouble? Look no further than behavioral science for some helpful advice.", "finalSummary": "So as you’re handing your gift to your loved one, make sure you (tactfully) comment on how long you toiled trying to decide on this present—particularly if you’re not sure that they’ll like it, because the effect was stronger for bad gifts than good ones.One final thing to keep in mind, if you’re going with a material gift: Dan Ariely  picking something that will be used every day over something ephemeral.: Relativity can make us feel like we’re  more than we are, and we use the indication that the plate is full to stop serving ourselves."},
{"title": "How to Sustain Your Activism Against Police Brutality Beyond this Moment", "author": ["\nBethany Gordon      "], "date": "\nJune 15, 2020", "intro": "For those of you that weren’t speaking out against police brutality before George Floyd: Why now? What’s changed? What’s different?", "finalSummary": "There are two strains of empathy that are relevant to the George Floyd protests and can help us better understand (and possibly change) our response: empathic distress and empathic concern, also known as compassion.Empathic distress is a type of empathy we feel when we are disturbed by witnessing another’s suffering.To be an effective ally, you will probably have to have messy conversations with people of color about race."},
{"title": "The Divide Between Political Parties Feels Big. Fortunately, It’s Smaller Than We Think.", "author": ["\nMichael Pasek      ", "\nSamantha Moore-Berg      "], "date": "\nNovember 23, 2020", "intro": "Political polarization in the United States was once defined by ideological disagreement. Now, this ideological division has been fused with an ", "finalSummary": "They then estimated how the average member of the other political party would answer the same question about their own group.We found that both Democrats and Republicans disliked and dehumanized the other party more than their own; however, both Democrats and Republicans estimated that the other group dehumanized and disliked their group about  as much as in reality.When we assume that others hold views that are further apart from our own than they are in reality, we see little room for negotiation and have few reasons to work together.In this same study, we found that the more Democrats and Republicans overestimated partisan divides, the more they also expressed a greater desire for social distance from members of their opposing party."},
{"title": "Intentional and Unintentional Sludge", "author": ["\nCrawford Hollingworth      ", "\nLiz Barker      "], "date": "\nNovember 30, 2020", "intro": "It’s 2 a.m. a few weeks into COVID-19 lockdown in England. A mum is online trying to claim a set of £15 government school-meals vouchers for low-income families. With schools closed across the country, low-income families who normally rely on the free school lunch program are suddenly facing an additional expense that they might not be able to meet. She is trying to obtain the vouchers to make sure her kids don’t skip a meal. But she has been trying all week with little success. She’s had 98,000 other applicants in the queue ahead of her, the help line costs up to £60 per hour, and the wait online is eating up her data.", "finalSummary": "The gym doesn’t want him to cancel the membership, which would mean lost revenue.“But there should at least be more transparency about them so that online shoppers can be more aware of how their behavior is being nudged.”Another important factor is that the same service might be low friction for some, yet high friction/high sludge for another."},
{"title": "Helping Our Kids (and Ourselves) Navigate a Complicated Post-Election Season", "author": ["\nYael Schonbrun      ", "\nRebecca Schrag Hershberg      "], "date": "\nNovember 16, 2020", "intro": "“Who do you think is going to win? What\nwill happen if Trump wins? What about if Biden wins? Will people get mad? When\nwill we know? Are there any Cheerios left?” The morning after the election, my\n(Yael) ten-year-old hurled questions hard and fast. Uncertain and worried\nmyself, I wrestled with how to respond. Now, the election is over, but the\nhard-flying questions aren’t.", "finalSummary": "And we are empowered to cultivate a clearer vision of how we want to act as parents and citizens moving forward.Whereas not talking to our kids about politics leaves them on their own to interpret the anxiety and deep anger that has resounded through the cultural ether, active conversation helps them understand the significance of this election, how to deal with difficult emotions, and how to negotiate complex situations involving people we don’t see eye to eye with.It’s good for adults, too.On the heels of a bitter election season accompanied by mounting social justice crises, a worldwide pandemic, and daily divisive vitriol from our leaders, Americans are yearning for a better world for our children, and for ourselves."},
{"title": "Lessons in “Nudging” From the Developing World", "author": ["\nAbigail Goodnow Dalton      "], "date": "\nSeptember 17, 2018", "intro": "In 2013, the influence of ", "finalSummary": "It led us at the World Bank to wonder, what impact could behavioral science have when applied across dozens of developing countries with different governments, capacities, and needs?Inspired by the applied behavioral science work at the time, we devoted our  to the issue and formed an internal team—the —to operationalize behavioral science across the bank.Can you adapt it to be an app or computer-based intervention, or in an after-school program instead?"},
{"title": "Thinking Appropriately About Climate Change", "author": ["\nPaul Stern      "], "date": "\nFebruary 4, 2014", "intro": "The Psych Report", "finalSummary": "But saying that climate change is a “fact” is a disservice to the public because it invites people to think about the issue in a misleading and unproductive way.For one thing, climate change is not all “fact.”  Scientists recognize the tremendous complexity of climate change.People will disagree about the right course of treatment, but thinking about the choices in this way might get people to talk more about choosing a course of action and less about whether climate change is proven fact."},
{"title": "Global Sustainability Through a Social Psychological Lens: Climate Change Research at SPSP 2014", "author": ["\nMelissa Tier      "], "date": "\nMarch 4, 2014", "intro": "The Psych Report", "finalSummary": "The participants were then asked their personal opinion about whether either ‘global warming’ or ‘climate change’ has been happening.The most important finding from these studies, , was that for climate skeptics (namely those who self-identified as conservatives or unconcerned about the environment), unseasonable cold weather reduced belief in ‘global warming’, but not in ‘climate change’.(Presenter: Kirsti Häkkinen)Further reading:Non-acceptance or non-support for an environmental policy may not be equivalent to opposition or resistance."},
{"title": "Fight Climate Change with Behavior Change", "author": ["\nEmily Bobrow      "], "date": "\nOctober 16, 2018", "intro": "A green car used to be seen as an aesthetic compromise for the crunchy few—a less stylish but more virtuous alternative to the many gas-guzzlers on the road. This changed in 2012, when Tesla unveiled its Model S luxury electric sedan. Clearly aware that buyers care less about a car’s fuel efficiency than its curb appeal, Tesla rebranded electric vehicles as futuristic status symbols with a smaller carbon tire-print.", "finalSummary": "Instead, Weber has found it is more effective when campaigns  if people make the “right” choice, rather than one of guilt when they make the “wrong” one.Economic incentives sometimes push people to be more green-minded, but the devil is in the details.Given how time-consuming it is to make rational decisions, it makes sense that we often take shortcuts.When it comes to a problem as immense as climate change, it is easy to feel discouraged by the seemingly piddling effects of personal behavior."},
{"title": "Choice Architecture 2.0: How People Interpret and Make Sense of Nudges", "author": ["\nJob Krijnen      "], "date": "\nSeptember 18, 2018", "intro": "A few years before ", "finalSummary": "Even more remarkable was that this dramatic  occurred also among residents who had previously consented to donating.Another example of a nudge that did not work out as expected: when employees at four major U.S. universities were offered the chance to precommit to future savings,  in the nine months that followed.To understand why changes in choice architecture may have unintended effects, it is crucial to realize that the people who are making the decisions—potential organ donors and university employees, for instance—are not always naive and passive targets.The proposed policy change may have been construed as an attempt at coercion—as a threat to the freedom of choice that people value so highly—which provoked many to rebuke that attempt by opting out as a way to signal their displeasure.As for the dip in retirement savings observed after universities introduced a precommitment option, a small detail in the plan’s design seemed to be the culprit."},
{"title": "Is the Key to Successful Prosocial Nudges Reputation?", "author": ["\nErez Yoeli      "], "date": "\nJuly 31, 2018", "intro": "In the last 30 years, the behavioral community has documented a myriad of quirks of altruism: we display warm glow; we’re weirdly sensitive to defaults and communication around norms, frames, and identity; we give readily, but are even quicker to exploit moral wiggle room or avoid the ask in the first place; we give most readily when observed.", "finalSummary": "In the last 30 years, the behavioral community has documented a myriad of quirks of altruism: we display warm glow; we’re weirdly sensitive to defaults and communication around norms, frames, and identity; we give readily, but are even quicker to exploit moral wiggle room or avoid the ask in the first place; we give most readily when observed.In the last 30 years, the behavioral community has documented a myriad of quirks of altruism: we display warm glow; we’re weirdly sensitive to defaults and communication around norms, frames, and identity; we give readily, but are even quicker to exploit moral wiggle room or avoid the ask in the first place; we give most readily when observed.In the meantime, as a recent  by Todd Rogers, Noah Goldstein, and Craig Fox documents, our community of nudgers has seized upon the opportunity afforded by these scientific advances by developing, testing, and disseminating a plethora of practical and effective interventions for promoting good deeds.Motivated by the literature on the evolution of cooperation, we at the  at Yale University add to these scientific advances by taking seriously the contention that humans’ altruistic preferences are (largely subconsciously) shaped by reputational motives.And, obviously, if we’re being observed—and our good deeds have the potential to be rewarded—then we’ll give more.To emphasize: There’s no sense in which we need be aware of the role reputations are playing for our altruistic preferences to display these quirks."},
{"title": "The Mother of All Cognitive Illusions", "author": ["\nRobert H. Frank      "], "date": "\nFebruary 10, 2020", "intro": "Voters\ngenerally, and prosperous voters in particular, suffer from what I call the mother of all cognitive illusions: they believe that having to\npay higher taxes would make it more difficult to buy what they want. Like\nmany illusory beliefs, this one may seem self-evident. And yet, as I will\nexplain, it is completely baseless.", "finalSummary": "And yet, as I will explain, it is completely baseless.Voters generally, and prosperous voters in particular, suffer from what I call the mother of all cognitive illusions: they believe that having to pay higher taxes would make it more difficult to buy what they want.Those who insist that higher taxes on the wealthy require painful sacrifices face a formidable hurdle: to sustain their position they must refute the validity of a large body of carefully gathered evidence.Although it’s little wonder that people would believe that higher taxes would make them feel bad, this is a cognitive error, pure and simple."},
{"title": "Self-actualizing in the 21st Century: A Q&A with Scott Barry Kaufman", "author": ["\nEvan Nesterak      "], "date": "\nMay 3, 2020", "intro": "We’ve all\nseen the pyramid.", "finalSummary": "Life is not like a video game where you reach one level like connection and then some voice from above is like, “Congrats, you’ve unlocked esteem and then we never have to worry about that again.” He’s very clear life is not like that.Maslow defined it as becoming all that you could possibly become, the best aspects of yourself fully developed.It doesn’t even make any sense to be selfish at that level of transcendence.We’re not born blank slates, and we are all born with potential realities for lots of things, and not just things that we have in common with the human species, like our need for belonging and security."},
{"title": "Cooperators, Crusaders, and the Complicit: The Trinity of Religious Moral Character", "author": ["\nSamantha Abrams      "], "date": "\nMarch 1, 2021", "intro": "In his 2020 ", "finalSummary": "In our latest , my collaborators and I scrutinized past research and developed a framework to understand how religion can encourage a wide array of both moral and immoral behaviors.According to our framework, different aspects of religion motivate one of three moral characters: and .with Christian participants found that those who viewed God as benevolent also self-reported greater involvement in volunteer work outside of their religious communities.Though a large body of past research shows how religion can prompt us toward saintlike behaviors, our review found that it has neglected the ways that religion can also turn us into sinners."},
{"title": "Sludge Detectives: The “BE Police” Take On Hotel Booking Sites", "author": ["\nCrawford Hollingworth      ", "\nLiz Barker      "], "date": "\nOctober 9, 2018", "intro": "Behavioral scientists and practitioners’ guiding light has always been “Nudge for good,” keeping consumers’ best interests at heart, much as the fledgling Google set out to do with “Don’t be evil.” Yet there is a darker side of nudging, commonly referred to as ", "finalSummary": "Sludge highlights how companies and organizations can and are taking advantage of innate consumer traits and fallibilities, such as inertia and inattention, knowing that they can profit from consumers’ weaknesses and biases.The term is used to define and draw attention to companies and institutions that use behavioral science and nudges in ways that hurt, rather than promote, the welfare of consumers.Industry research by the CMA found that some sectors, such as , were advertising false discounts based on recommended retail prices, which had not been previously been sustained.More recently, the CMA announced a new , questioning whether sludge techniques are pushing consumers into making a hotel booking more quickly or more readily than they may otherwise have done."},
{"title": "Busting Misbeliefs to Improve Women’s Well-being", "author": ["\nCrawford Hollingworth      ", "\nLiz Barker      "], "date": "\nSeptember 3, 2019", "intro": "We pay dearly for our misbeliefs. The recent measles outbreaks around the United States has led to ", "finalSummary": "A 30-year-old man is five times more likely to have HIV than a 20-year-old man.The research team also found evidence of similar misperceptions in a larger, nationwide survey: of the 1,500 married men surveyed, 82 percent agreed with the statement above, and 92 percent of them underestimated the level of support among other married men."},
{"title": "“Teddies for Timor” and the Perils of Good Intentions", "author": ["\nCrawford Hollingworth      ", "\nLiz Barker      "], "date": "\nAugust 18, 2019", "intro": "August 30, 1999, could have been a day of celebration. East Timor,\nor Timor-Leste, saw nearly 99 percent of its residents participate in a vote\nfor independence from Indonesia, with over three-fourths marking their ballot\nfor independence. However, after the vote, the country, which occupies one half\nof a small, arrowhead shaped island between Australia and Indonesia, erupted\ninto violence.", "finalSummary": "However, after the vote, the country, which occupies one half of a small, arrowhead shaped island between Australia and Indonesia, erupted into violence.August 30, 1999, could have been a day of celebration.And is there any effective way of dissuading them?If we want to change this behavior, we first need to understand the drivers that underpin it—the inner beliefs that motivate donors to send goods rather than cash.There’s little previous research into the motivations to unsolicited physical goods."},
{"title": "Saving Lives By Closing the Intention-Action Gap", "author": ["\nCrawford Hollingworth      ", "\nLiz Barker      "], "date": "\nSeptember 23, 2019", "intro": "I, Crawford, have a number of prolapsed discs in my back. I could tell\nyou all the reasons why I must do the ten physio exercises every day and how\nthey are proven to be good for me. But guess what? That doesn’t mean the physio\ngets done.", "finalSummary": "This makes it even easier to use, removing any need for calculating and measuring and solves the second barrier highlighted above, as some households were unsure how to use the bottles of chlorine they were given.An initial randomized controlled trial in Western Kenya  that 50 to 61 percent of households with access to the public dispensers adopted the water treatment, compared with only 6 to 14 percent in the control group—an impact which was sustained over the course of two years from the installation of the dispensers.In fact, the proportion of soap use at  hands were washed was only one in five.Hand-washing with soap is a habitual behavior that is ingrained at a young age by the main carer—typically the mother of the child in these societies."},
{"title": "How Practical Wisdom Helps Us Cope with Radical Uncertainty", "author": ["\nYael Schonbrun      ", "\nBarry Schwartz      "], "date": "\nAugust 31, 2020", "intro": "The stress of uncertain pain outsizes the stress of certain pain. These were the results of a ", "finalSummary": "It’s just going to tell you some information and some tradeoffs you have to think about.” The important next step is to take “data and combine it with things you know about your family’s preferences and what you think will work for your family and put those together to make a decision that’s right for you.” This approach may be particularly useful when considering specific circumstances like those of families with members who are older or who have underlying health risks, families with children who experience enormous distress when social engagement is limited, or individuals who could lose jobs if they don’t show up on-site for work.We can also remind ourselves that knowledge is never complete nor are outcomes certain, even though decisions must get made.There is uncertainty either way, of course, but there is much to be said for using the GPS as a rough guide, to be modified by your familiarity with the roads and your self-knowledge about what kinds of risk it is wise for you and those you love to tolerate.Practical wisdom requires an appreciation that there is no perfect choice, and that each choice has benefits, drawbacks, and uncertainties."},
{"title": "Defining Research Integrity for All of Science is the Moral Responsibility of Social Psychology", "author": ["\nMahzarin Banaji      "], "date": "\nMarch 18, 2014", "intro": "The Psych Report", "finalSummary": "And many of the hardships to change behavior will be undertake as a matter of a general moral calling rather than a response to a few bad apples.After 50 years, the single most famous experiment in social psychology remains the demonstration that good people, ordinary people like ourselves are capable of harm of a sort that we would not only not condone in others, but would find horrifying if we were to see such behavior in ourselves.nature, because through understanding even surprising facts about human nature, But it is also incumbent on us to ask how long we are willing to wait to have each Chekhovian person come to see herself accurately and become a better person.It is for this reason that we should speak about research integrity as no other group of intellectuals must, because we have the theories and the methods to demonstrate the ways in which we can be corrupted and are corrupted, and not because we are particularly weak-willed.Let me in the remaining few minutes emphasize just one issue about how we might effect change.The non-trivial issues we face is what we should do."},
{"title": "Behavioral Development Economics", "author": ["\nSyon Bhanot      ", "\nAishwarya Deshpande      "], "date": "\nSeptember 10, 2018", "intro": "Behavioral economics is often studied in the contexts of consumer behavior—overeating, going to the gym, doing your homework, and other relatively “first world” problems. However, for many people around the world, behavioral biases and irrationalities can have more pernicious effects on well-being.", "finalSummary": "One little, logical, well-timed “nudge” was all that was needed to help farmers make a better decision.Research in this relatively new and growing field of “behavioral development economics” can be broadly classified into two categories.The first category of research involves work that gives us insights into how people from poorer countries behave, and why they behave the way they do.They found that by deferring the time of payment of the premium to the time of the harvest (when money is less scarce for farmers), they were able to increase the take-up rate of crop insurance from 5 percent to 72 percent, an astounding increase.Researcher-led interventions have also had sizable health impacts; Erez Yoeli and his colleagues (including Syon Bhanot, a co-author of this piece), for example, found that a simple behaviorally-informed text message platform designed to encourage tuberculosis (TB) medication adherence in Kenya was able to reduce failure rates for TB treatment from 13.1 percent to 4.2 percent.That said, there are important topics in the developing world in need of further research."},
{"title": "Why Your Lazy Colleague Gets Under Your Skin", "author": ["\nSyon Bhanot      ", "\nJacky Ye      "], "date": "\nFebruary 22, 2017", "intro": "Imagine you have an office job in New York City. You’ve been working at this firm for five years and know how the office works. The cubicle to your right is occupied by Joshua. Joshua’s been around a while, but you don’t understand how he still has a job. The guy’s a total slacker. Meanwhile, the cubicle to your left has been vacant for a while—that is until Ellen, fresh out of business school and eager to prove herself, shows up. She’s a star—she gets more done in a day than you do in two. Your boss comes in and assigns you to work on two different projects, one with Ellen and the other with Joshua. You notice that when you work with Ellen, you feel more productive than when you work with Joshua. Actually, working with Joshua starts to really frustrate you, and you think about reporting him to your boss.", "finalSummary": "Actually, working with Joshua starts to really frustrate you, and you think about reporting him to your boss.Imagine you have an office job in New York City.In this case, if Joshua slacks off, you will have to work more."},
{"title": "Psychology’s Largest Replication Effort Reveals Low Rates of Reproducibility", "author": ["\nEvan Nesterak      "], "date": "\nSeptember 2, 2015", "intro": "The Psych Report", "finalSummary": "The Psych ReportThe Psych ReportBehavioral ScientistDuring the past three years, 270 researchers from around the world recreated 98 psychology studies from three top journals to see if they could produce the same results.What they found is that on the whole, they couldn’t."},
{"title": "No, Sugar Isn’t the New Heroin", "author": ["\nTraci Mann      "], "date": "\nJune 15, 2017", "intro": "Sugar is apparently the enemy. More so than fat or calories themselves, sugar is considered the most dangerous thing you can consume and has been compared, ", "finalSummary": "Inevitably, the first question I get is, “Even sugar?” Once, when I mentioned to a fellow scientist that I was fine with my kids eating sugar in moderation, he could barely hide his horror as he said that I must be fine with them using a little heroin now and then too.The earliest connection of sugar and heroin that I can find in print comes from a 1978 nutrition  with the subtitle “New Lifestyle for Super Good Health.” It states that “the only difference between heroin addiction and sugar addiction is that sugar doesn’t need injection, is readily consumable because of its availability, and isn’t considered a social evil.” Are those really the only differences?Other symptoms that more easily map onto sugar use include having a strong desire or craving to consume it, consuming more of it than you intend, having persistent unsuccessful attempts to cut down on it, and continuing to use it even though it’s causing you problems.This means that if you eat too much sugar and have tried and failed to cut it from your diet, you would technically qualify for a mild case of substance use disorder (provided those symptoms are causing you “significant impairment or distress”)."},
{"title": "The Praise Paradox", "author": ["\nEddie Brummelman      "], "date": "\nJanuary 22, 2018", "intro": "“When twelve-year-old Linda arrived at the third level of her videogame, her father exclaimed, ‘You’re great! You have perfect coordination! You’re an expert player.’ Linda lost interest and walked away. Her father’s praise made it difficult for her to continue because she said to herself, ‘Dad thinks I’m a great player, but I’m no expert. I made the third level by luck. If I try again, I may not even make the second level. It is better to quit while I’m ahead.’”  –  Haim Ginott, Alice Ginott, and Wallace Goddard, ", "finalSummary": "She couldn’t hold back her tears and asked, “Dad, did I just lose my talent?”In  by Carol Dweck of Stanford University, children worked on challenging problems and were then praised for their smartness (“You must be smart at these problems”) or their effort and strategies (“You must have worked hard at these problems”).As  put it, “The most notable aspect of a positive judgment is not that it is positive but that it is a judgment.” We have to be mindful of the message we’re sending."},
{"title": "Making Play a Habit", "author": ["\nLisa Gennetian      "], "date": "\nJanuary 23, 2019", "intro": "In September 2018 the American Pediatric Association released a powerful ", "finalSummary": "Instead, perhaps they coalesce around a new principle: the “habit of play.” This principle links the benefits of spontaneous play to the behavioral power of routine.Behavioral insights can have a unique contribution here, offering strategies from the child development community as well as directing parents’ attention to foster good early learning habits, such as reading.Though the recommended activity may be play-based, approaches that are this directive are many steps removed from the evolutionary and gratifying appeal of free play.Whereas applications of behavioral science might be contributing to the overemphasis on structure, the good news is behavioral science can also offer insights to support and protect the evolutionary benefits of play."},
{"title": "The Need for Nuance in the Tech Use Debate: A Conversation with Amy Orben", "author": ["\nDJ Neri      "], "date": "\nJanuary 1, 2018", "intro": "As sensationalist headlines circulate on the same social networks they condemn as harbingers of a tech apocalypse, Amy Orben has emerged as a clarifying presence. ", "finalSummary": "It’s hard to say at the moment, but I think that there is evidence that there are two main ways that we can use technology like social media.I think that that would give the public a much broader understanding of what the effect of technology actually is, and how worried they need to be about it.If there is still scientific debate about a certain topic—and the effect of technology use is a topic where there is clear scientific debate—we should provide the public and policy makers with a balanced overview of both sides of the evidence."},
{"title": "The Bias Inside: A Conversation With Psychologist Jennifer Eberhardt", "author": ["\nIlaria Schlitz      "], "date": "\nMay 29, 2019", "intro": "For much of her 16 years, Starr has lived a\ndouble life. At school, Starr is what she refers to as “Starr version 2.” As\none of the only black students at Williamson Prep, an elite high school outside\nof her predominantly black neighborhood, she “doesn’t give anyone a reason to\ncall her ghetto.” She’s not proud of it, but it helps her to fit in. On the\nweekends everything is different. In Garden Heights, she is able to be herself.", "finalSummary": "Just watching how other people move through the world and how we treat one another, you can come to understand what that person’s place is in society and pick up on these associations that are out there, and even start to enact them yourself.Initially, the idea of looking at unconscious bias or implicit bias was appealing to a lot of police departments.Slowing people down is typically not what you want to do in the tech industry, where all the products are built so you can use them quickly, and everything’s fluid and intuitive and you don’t have to think very much."},
{"title": "How Behavioral Science Can Be Good for Business", "author": ["\nErik Johnson      "], "date": "\nMay 24, 2017", "intro": "Delicious, perfectly portioned, and ready-to-cook meals delivered to your doorstep. Easy-to-use tools to significantly increase your retirement savings. Systems for de-biasing your hiring process. All of these ideas might seem unrelated, but in fact they’re tied together by one common thread: they were made possible by insights from behavioral science.", "finalSummary": "The best product optimization teams know this and couple theory with a rapid, on-going process of testing and refining designs based on how users actually behave in that context.At Morningstar, we partnered with a company to provide a tool to help their employees plan and save for retirement.They also allow blind scoring of different candidates’ responses to the same question at once, ensuring candidates are not judged differently on the second question because of their response to the first.Although  to surrender a part of their hiring autonomy to a platform, these platforms can remove bias and help managers hire employees with the skills their organization needs.Part of hiring well is about fairness and other part is about good business: hiring employees who bring the most value to your organization."},
{"title": "Lessons in “Nudging” From the Developing World", "author": ["\nAbigail Goodnow Dalton      "], "date": "\nSeptember 17, 2018", "intro": "In 2013, the influence of ", "finalSummary": "It led us at the World Bank to wonder, what impact could behavioral science have when applied across dozens of developing countries with different governments, capacities, and needs?Inspired by the applied behavioral science work at the time, we devoted our  to the issue and formed an internal team—the —to operationalize behavioral science across the bank.Can you adapt it to be an app or computer-based intervention, or in an after-school program instead?"},
{"title": "From Ph.D. to Policy: Facilitating Connections Between Junior Scholars and Policymakers", "author": ["\nAshley Whillans      ", "\nHeather Devine      "], "date": "\nSeptember 4, 2018", "intro": "When I was in graduate school, after presenting my research, I frequently received the following feedback: “Interesting talk. In your future directions, you mentioned that you were hoping to replicate your study in the field with a local company. Why bother?”", "finalSummary": "This starts with supporting junior scholars who are interested in academic careers that blend both basic and applied research.Despite the appeal of applied experiences for Ph.D. candidates and policymakers alike, these opportunities are hard to learn about and  to Ph.D. students in the social sciences.There is an infinite supply of interesting policy questions ready to be tackled by the next generation of pracademics.Collectively, our experiences have led us to the conclusion that we need to make it easier for junior scholars to engage in policy research—for the benefit of the academic community and the public sector writ large.In an era when it can be difficult to distinguish fact from fiction, and when public trust in our democratic institutions appears to be declining, experts and insights from applied research can help governments to create evidence-based solutions that achieve the best possible outcomes for citizens, economies, and communities.By facilitating connections between junior scholars and policy opportunities, all fields can lend their expertise and credibility to critical policy conversations, and perhaps make meaningful progress on some of society’s most wicked problems."},
{"title": "The Wisdom of a Universal Basic Income", "author": ["\nJohnny Hugill      ", "\nMatija Franklin      "], "date": "\nOctober 19, 2017", "intro": "This summer, the ", "finalSummary": "Countries with non-interventionist economic policies like UBI, which promote public free choice, tend to have higher mean levels of individual subjective well-being.So, a UBI would likely make us happier, and there is strong evidence to suggest that an individual’s subjective well-being is important for their productivity.All of this suggests that UBI has the potential to increase a country’s subjective well-being, and, in doing so, it could also increase the productivity of its citizens.Finally, a UBI would likely make for a more inclusive and cooperative society."},
{"title": "Our Enemies Are Human. That’s Why We Want To Kill Them", "author": ["\nTage Rai      ", "\nPiercarlo Valdesolo      ", "\nJesse Graham      "], "date": "\nAugust 18, 2017", "intro": "On Saturday, James Alex Fields Jr. drove his car into a crowd of counter-protesters in Charlottesville, Virginia, injuring 30 people and killing Heather Heyer. Earlier that day, white supremacists nearly beat Dre Harris to death. Throughout the afternoon, violence erupted between white supremacists and counter-protesters.", "finalSummary": "In cases of moral violence, our experiments suggest that engaging a sense of morality, not disengaging it, is more likely to cause aggression.When a group of white supremacists beat a man nearly to death, the primary driver of their behavior is not dehumanization, but rather moral outrage toward an enemy conceptualized as evil and completely human.Does this mean that there dehumanization plays no role in violence?"},
{"title": "A Conversation with Bill Congdon, Former Member of the White House Social and Behavioral Sciences Team", "author": ["\nDJ Neri      "], "date": "\nAugust 4, 2017", "intro": " has spent the last several years in the center of behavioral science and policy in the United States. In 2014, Bill went on loan from ideas42 to become a Fellow and founding member of the Social and Behavioral Sciences Team (SBST), where he worked to incorporate behavioral science into federal policy. Following the SBST, he served as the senior economist for labor and behavioral economics at the Council of Economic Advisers. Now back at ideas42 as chief economist (full disclosure: I work with Congdon at ideas42), Congdon and I connected to discuss his experience applying behavioral science in government. In the interview below, we discuss lessons learned from the Social and Behavioral Sciences Team, the future of behavioral science in government, and how small nudges can inform big policy changes.", "finalSummary": "If you are using both of them effectively, they can be more effective together.For example, think of the  around the presentation of tax incentives for retirement savings, whether they are presented to people as a tax credit or as a match to savings, and how that can affect their effectiveness.In that instance, the underlying program or policy is a traditional tax incentive, and you can make it work more effectively in terms of how you present it.Even in instances where you see research or directions that suggest there are types of nudges or behaviorally informed policy levers that look like substitutes for traditional policy levers, that more often leads you down the path of thinking about how you would redesign those policies."},
{"title": "Gridiron Grit: Angela Duckworth on Excelling in the NFL and Beyond", "author": ["\nDJ Neri      "], "date": "\nSeptember 7, 2017", "intro": "The 2017-2018 National Football League (NFL) regular season opens with the defending champion New England Patriots taking on the Kansas City Chiefs in Foxborough, Massachusetts. Patriots fans in attendance will be treated to the unveiling of their team’s fifth Super Bowl Championship banner—more than double that of any other NFL team since the year 2000. All were won under head coach Bill Belichick.", "finalSummary": "Then, when I met with the players and asked them, “Tell me about the coach who changed your life,” they would tell me that their coaches often would talk about how to behave in life, and how to be motivated in life—and as a secondary point would say, “Oh, yeah, you should also apply this in the game today.”My advice to youth coaches would be to think about sports as a way that we learn valuable lessons about life, and that coaches need to make it explicit.As a psychologist, it’s a great challenge for me to understand the  things a coach is doing or saying that make a player  confident and supported.In my time in front of the Seahawks—there were a lot of players, and they were all huge, and I don’t know anything about football."},
{"title": "Nudgespotting: Back to School", "author": ["\nDJ Neri      "], "date": "\nApril 4, 2016", "intro": "We’ve all witnessed it: it’s the end of the semester and the professor’s office is overflowing with nervous students. They’re asking for extra credit, extra assignments, or just a little extra sympathy. Meanwhile, the professors across the desks are annoyed or perplexed as to why students are only ", "finalSummary": "Meanwhile, the professors across the desks are annoyed or perplexed as to why students are only We’ve all witnessed it: it’s the end of the semester and the professor’s office is overflowing with nervous students.As the authors point out, this is not surprising: students in the in-person sections often receive assignment reminders in class, so they likely feel less of a need to read their email (which contains the nudge) than do online sections, who rely exclusively on electronic communications.If students are present-biased, it makes sense that a nudge earlier in the semester (when students are least focused on their grade) would have a greater effect than nudges later in the semester (when students are waiting outside office hours to beg for extra credit)."},
{"title": "Charlottesville’s Battle for Human Nature", "author": ["\nEvan Nesterak      "], "date": "\nAugust 15, 2017", "intro": "I live in Charlottesville, Virginia. On Saturday, I woke up to white vans carrying white supremacists through my neighborhood to Emancipation Park. The park, only three blocks away, is where the statue of Confederate general Robert E. Lee stands and where white supremacists chose to rally on August 12th.", "finalSummary": "He said it was important for people to come to downtown on Sunday and show that white supremacy is unacceptable and unwelcome in Charlottesville.On August 12, 2017, white supremacists, counter-protesters, police, press, and people of Charlottesville participated in and witnessed a battle for human nature.Stanley Milgram, Solomon Asch, and Kurt Lewin are only a few of the psychologists who tried to make sense of the atrocities in Nazi Germany.Today, just as they were then, people are desperate to understand themselves and others.In this battle for human nature, behavioral scientists have a pivotal role to play."},
{"title": "A Conversation with Malcolm Gladwell: Revisiting Brown v. Board", "author": ["\nDave Nussbaum      "], "date": "\nJuly 12, 2017", "intro": "Malcolm Gladwell is the best-selling author of books that explore the implications of behavioral science research on our lives and society. His books include ", "finalSummary": "It’s 2017.Maybe it’s time for social science to answer that question for us.The second thing I would say is that I was more than interested to discover how much of the work on these effects—which in education they call “same race effects”—has been done by economists."},
{"title": "Most Popular Articles of 2017", "author": ["\nEditorial Board      "], "date": "\nDecember 27, 2017", "intro": "It’s been an exciting year. The ", "finalSummary": "From machine learning to mindfulness, Supreme Court decisions to new research on the time versus money trade-off, we hope you find our most popular articles of the year as compelling and useful as others have.By Dave NussbaumWas the Supreme Court’s decision in Brown v. Board based too much on the psychological harm that segregation caused and not enough on the structural inequality that continues to this day?By Scott Barry KaufmanWe’re now understanding what people on the autism spectrum have rather than what they lack, and what they have is social creativity and an unconventional social style.By Ashley Whillans and Elizabeth DunnAn obvious reason for rising feelings of time scarcity is that people simply have less free time than in earlier decades.I do not need to know what the brain does.”By Evan NesterakWhy do behavioral scientists have such bad teeth?"},
{"title": "How to Hire a Behavioral Scientist", "author": ["\nErik Johnson      "], "date": "\nNovember 20, 2017", "intro": "Behavioral science is emerging as an exciting discipline in the private sector, but for many employers its novelty brings ambiguity. The most innovative companies know that it ", "finalSummary": "An applied behavioral researcher must have experience running high-impact experiments.It’s also helpful for a behavioral researcher to understand what a  (the most common form of database organization) is and how data warehouses (systems for reporting and data analysis) work.A data skillset is rounded out with the ability to analyze and distill data to make it useful."},
{"title": "Knowing When Tech Does (and Doesn’t) Promote Positive Relationships", "author": ["\nJenna Clark      "], "date": "\nNovember 13, 2018", "intro": "Everyone’s worried about smartphones. Headlines like “", "finalSummary": "But what we still have to do is move beyond recognition of the problem to provide an answer: when, how, and why are some online interactions great, while others are dangerous?As a scientist of close relationships, I can’t help but see online interactions differently from thinkers in other fields.And even if the framework itself is challenged by future work, its central concept is bound to be upheld: we have to study the details of how people are spending their time online if we want to understand its likely effects.In the meantime, this framework has some practical implications for those worried about their own online time."},
{"title": "Racism in Customer Service", "author": ["\nAlexandra C. Feldberg      ", "\nTami Kim      "], "date": "\nApril 30, 2018", "intro": "We recently ", "finalSummary": "We found that discrimination in customer service is widespread.It occurs often in subtle ways that are difficult to detect, raising the need for companies to enact long-term structural changes to address bias.A focus of our research has been to identify and quantify the quality of service that employees provide to individuals (who may or may not be customers).There is one additional point we would like to make here: To date, researchers have primarily focused on discrimination as a binary outcome (e.g., whether to call applicants back in hiring or not, whether to rent out one’s home or not)."},
{"title": "Products as People: Using Psychology to Make Your Brand Attractive", "author": ["\nJason Hreha      "], "date": "\nJune 22, 2017", "intro": "Picture this: an open-minded dreamer with a rebellious streak and an artistic side. What comes to mind? A millennial at Bonnaroo? A starving artist struggling to make it in a gentrifying Oakland neighborhood? Perhaps, but I’m actually describing something much more mainstream: Apple.", "finalSummary": "If you have customers with high openness, you’re going to want to signal to them that your brand is open too.Everything from the community organizations that your foundation partners with, to the language your company uses (“It’s only fair,” “This is what we’ve always done,” “We look out for our own”), to the features of the product itself.At the root of this persona-based approach is an understanding of our how our brains came to be the way that they are."},
{"title": "The Myth That Mental Illness Causes Mass Shootings", "author": ["\nTage Rai      "], "date": "\nOctober 13, 2017", "intro": "“A sick, demented man.” That was Donald Trump’s ", "finalSummary": "But even if you believe that someone must be mentally ill in order to perpetrate a mass shooting, the key question is in whether that mental illness is  prior to the violent act.And even if some shooters have undiagnosed mental illness, there is no evidence to suggest that they could have been diagnosed prior to their gun violence or that such a diagnosis would increase the predictive validity of a diagnosis on gun violence.Perpetuating the myth that mental illness is the cause of mass shootings only serves to stigmatize the mentally ill even further."},
{"title": "Do You See What I See? The Importance of Men as Allies", "author": ["\nDavid G. Smith      ", "\nW. Brad Johnson      "], "date": "\nDecember 4, 2017", "intro": "The #MeToo movement, which documents collective experiences of sexual harassment, has prompted an uncomfortable question: Why don’t other men speak up and stop sexual harassment?", "finalSummary": "When men who are already prone to be predators (according to a  scale) have power over a woman in the workplace, they may be vulnerable to a , which  even more attracted to subordinate women.Although these social and biological explanations suggest why sexism occurs, they can’t and don’t excuse men from the ethical obligation to take responsibility for their actions and act sexist.One important antidote to male sexism and indeed the documented perception problem in the workplace is encouraging men to be allies of women—that is, to push for equal rights.In our research on , we explored the best practices of many men who routinely step up and not only call out sexism but collaborate proactively with women to promote gender equity for the good of their organization.Allies are essential to improving workplace culture: While men are more likely to  their male peers’ perceptions and acceptance of sexism and often  to confront sexist behavior, the reality is that men are more effective and incur fewer costs than women who take on workplace sexists."},
{"title": "Charlottesville’s Battle for Human Nature", "author": ["\nEvan Nesterak      "], "date": "\nAugust 15, 2017", "intro": "I live in Charlottesville, Virginia. On Saturday, I woke up to white vans carrying white supremacists through my neighborhood to Emancipation Park. The park, only three blocks away, is where the statue of Confederate general Robert E. Lee stands and where white supremacists chose to rally on August 12th.", "finalSummary": "He said it was important for people to come to downtown on Sunday and show that white supremacy is unacceptable and unwelcome in Charlottesville.On August 12, 2017, white supremacists, counter-protesters, police, press, and people of Charlottesville participated in and witnessed a battle for human nature.Stanley Milgram, Solomon Asch, and Kurt Lewin are only a few of the psychologists who tried to make sense of the atrocities in Nazi Germany.Today, just as they were then, people are desperate to understand themselves and others.In this battle for human nature, behavioral scientists have a pivotal role to play."},
{"title": "Ask a Behavioral Scientist: Nir Eyal on how the “Regret Test” Makes for Good Ethics and Good Business", "author": ["\nNir Eyal      "], "date": "\nJanuary 8, 2018", "intro": "The history of technological innovation involves many unintended consequences. As the cultural theorist Paul Virilio said, “The invention of the ship was also the invention of the shipwreck.” We’re suffering through many of the unintended consequences of the information revolution. The same features that make a product engaging, entertaining, and user-friendly can also make it a time-wasting distraction for some and a full-blown addiction to others.", "finalSummary": "Instead, we ought to be saying, “Don’t do unto others what they would not want done to them.” I call this the .We can ask, “If people knew everything the product designer knows, would they still execute the intended behavior?But the regret test would insert one more ethical check by asking a representative sample of people if they would take an action knowing everything the designer knows is going to happen.The beautiful thing about the regret test is that it could help weed out some of those unintended consequences, putting the brakes on unethical design practices before they go live to millions of users."},
{"title": "The 21st Century Skinner Box", "author": ["\nRonald E. Robertson      "], "date": "\nJanuary 15, 2018", "intro": "The research question seemed like a cross between science fiction and a conspiracy theory. I could hardly believe that we were asking it. But the world of our psychological forefathers had changed, and we had to change our thinking to keep up. In 2013, I worked under the supervision of Robert Epstein, B.F. Skinner’s last doctoral student, to begin a series of behavioral experiments to address an unsettling question: Could a search engine be used to sway the minds of voters?", "finalSummary": "Subjects were randomly assigned to each group, and the same 30 results were used in all groups; only the rankings varied.In 2015, after five experiments involving over 4,500 subjects in the United States and India, we discovered that, on average, when subjects were unfamiliar with the candidates and the election (using the 2010 Australian election on U.S. subjects), we could shift the proportion of undecided voters who indicated that they would vote for a given candidate by 37.1 percent, with shifts as high as 80 percent occurring in some demographic groups (e.g., moderate republicans).In our fifth experiment, we explored the impact of familiarity by updating our search engine with new results, webpages, and rankings and conducted our experiment on real, undecided Indian voters in the midst of India’s  elections, the largest democratic election in history.Whether we like it or not, we’ve become a part of the .The point of all of this is to say that social science has undergone a coming-of-age."},
{"title": "The Potential for Human-Computer Interaction and Behavioral Science", "author": ["\nKweku Opoku-Agyemang      "], "date": "\nJanuary 15, 2018", "intro": "A few days ago, one of my best friends texted me a joke. It was funny, so a few seconds later I replied with the “laughing-while-crying emoji.” A little yellow smiley face with tear drops perched on its eyes captured exactly what I wanted to convey to my friend. No words needed. If this exchange happened ten years ago, we would have emailed each other. Two decades ago, snail mail.", "finalSummary": "in high-stakes scenarios, like self-driving cars, may be to .It’s time for information and computer science to join forces with behavioral science.Again, this is a question for behavioral scientists and HCI researchers."},
{"title": "Want to Keep Your New Year’s Tech Resolutions? Embrace Sludge", "author": ["\nBen Castleman      "], "date": "\nJanuary 15, 2018", "intro": "Two weeks into 2018, many of us are still valiantly striving to keep to our New Year’s resolutions. For some of us this means exercising regularly. For others, it’s saving more for our kids’ college or to buy our first home.", "finalSummary": "But it’s also possible to apply behavioral insights to make it harder to stop doing something that’s important to us, like a New Year’s resolution to spend less time on social media.The term “sludge” has emerged as a way to characterize a process that is unnecessarily complicated and cumbersome and that impedes people either from following through on their intentions or from making informed decisions and investments.If you’re trying to spend less time on your phone, you can probably make a big dent by removing these apps."},
{"title": "The Rise and Fall of Cognitive Control", "author": ["\nDavid Rand      ", "\nJonathan Cohen      "], "date": "\nJuly 7, 2017", "intro": "Reasoning, problem-solving, symbolic language, planning—these faculties are fundamental to virtually all of our individual and societal accomplishments. At the heart of them all lies cognitive control. Psychologists and neuroscientists refer to cognitive control, or “controlled processing,” as the ability to flexibly adapt behavior to rapidly changing circumstances and to make decisions that best serve long-term interests over more immediate rewards.", "finalSummary": "This is because the innovations produced by controlled processing benefit everyone, even those who do not act with control.This sets the stage for the downfall of control, which comes at a great cost to our wellbeing as a society and possibly even a species.Being aware of these dynamics is a critical first step towards mitigating them."},
{"title": "The Brains Behind Behavioral Science", "author": ["\nChiara Varazzani      "], "date": "\nMay 22, 2017", "intro": "Recently, a friend of mine shared this simple thought: “My ultimate goal is to change people’s behavior. Behavior change techniques are powerful enough tools. I do not need to know what the brain does.”", "finalSummary": "In a companion piece, I will argue that the most effective way to change behavior may actually be to change the brain.The field of behavioral economics has accomplished much by describing  people’s decisions are systematically biased.Behavioral tests (for example, “Do you prefer $20 now or $100 in three months?”) could be understood in a very different way by a 12-year-old than by a 65-year-old.To assess differences among individuals, one objective alternative is “neural indexes.” Neural indexes are brain signatures of specific behaviors."},
{"title": "The Myth That Mental Illness Causes Mass Shootings", "author": ["\nTage Rai      "], "date": "\nOctober 13, 2017", "intro": "“A sick, demented man.” That was Donald Trump’s ", "finalSummary": "But even if you believe that someone must be mentally ill in order to perpetrate a mass shooting, the key question is in whether that mental illness is  prior to the violent act.And even if some shooters have undiagnosed mental illness, there is no evidence to suggest that they could have been diagnosed prior to their gun violence or that such a diagnosis would increase the predictive validity of a diagnosis on gun violence.Perpetuating the myth that mental illness is the cause of mass shootings only serves to stigmatize the mentally ill even further."},
{"title": "The Mindful Student", "author": ["\nRebecca Nyquist Baelen      "], "date": "\nSeptember 19, 2017", "intro": "Imagine. It’s 8am. You’re in the back of a 6th grade science classroom. The students are sitting up tall in their chairs, their eyes gently closed. The teacher walks slowly around the room and guides them through a breathing exercise. “As you breathe, you may notice your attention drifting to thoughts that come into your head, distracting you from your breath… Treat these thoughts like trains coming into a station… Simply let them pass through, returning your attention to your breath…”", "finalSummary": "Since MBSR’s inception, studies of this eight-week training program have shown a raft of positive effects: significant increases in participants’  ,, and reductions in .Based on this secular approach, many programs are springing up in school settings with the hope of fostering these same capacities in youth.This not only promotes initial buy-in, but also boosts support down the road when it comes to encouraging widespread adoption of these practices.Third, it is not only important to listen to teachers; it is essential to start with teachers."},
{"title": "From Ph.D. to Policy: Facilitating Connections Between Junior Scholars and Policymakers", "author": ["\nAshley Whillans      ", "\nHeather Devine      "], "date": "\nSeptember 4, 2018", "intro": "When I was in graduate school, after presenting my research, I frequently received the following feedback: “Interesting talk. In your future directions, you mentioned that you were hoping to replicate your study in the field with a local company. Why bother?”", "finalSummary": "This starts with supporting junior scholars who are interested in academic careers that blend both basic and applied research.Despite the appeal of applied experiences for Ph.D. candidates and policymakers alike, these opportunities are hard to learn about and  to Ph.D. students in the social sciences.There is an infinite supply of interesting policy questions ready to be tackled by the next generation of pracademics.Collectively, our experiences have led us to the conclusion that we need to make it easier for junior scholars to engage in policy research—for the benefit of the academic community and the public sector writ large.In an era when it can be difficult to distinguish fact from fiction, and when public trust in our democratic institutions appears to be declining, experts and insights from applied research can help governments to create evidence-based solutions that achieve the best possible outcomes for citizens, economies, and communities.By facilitating connections between junior scholars and policy opportunities, all fields can lend their expertise and credibility to critical policy conversations, and perhaps make meaningful progress on some of society’s most wicked problems."},
{"title": "Schadenfreude in Gaza", "author": ["\nJay Van Bavel      ", "\nMina Cikara      "], "date": "\nAugust 28, 2014", "intro": "The Washington Post", "finalSummary": "The Washington PostThe Washington PostAs the Gaza-Israel conflict began escalating last month, there were widely circulated  that Israeli spectators had gathered on garden chairs and old sofas to cheer as bombs rained down on people living in Gaza just a few miles away.This expression of malicious glee is hardly unique to Israelis; Palestinians have also been  standing on rooftops and celebrating when Hamas fires rockets at cities in Israel.There were bulls from our State street, and cattle from Wall street, And members of Congress, to see the great fun; Newspaper reporters (some regular shorters) On a beautiful Sunday went out to Bull Run.In our experiments, we told participants that we were interested in assessing problem solving in teams."},
{"title": "Coerced to Confess: The Psychology of False Confessions", "author": ["\nEvan Nesterak      "], "date": "\nOctober 21, 2014", "intro": "The Psych Report", "finalSummary": "An analysis of the DNA evidence confirmed that he was the rapist, and the convictions of the Central Park Five were vacated.Yet, in 1989, despite quickly recanting their confessions, despite the lack of physical evidence linking them to the crime, and despite the only DNA evidence taken from the victim belonging to a man (Reyes) not one of the five, the New York City District Attorney prosecuted and juries convicted the five boys.Why did they confess to crimes they did not commit?"},
{"title": "TED All-Stars: Q&A with Dan Gilbert", "author": ["\nEvan Nesterak      "], "date": "\nMarch 17, 2014", "intro": "The Psych Report", "finalSummary": "The Psych ReportThe Psych ReportBehavioral ScientistHarvard University Psychology Professor and author of Bestseller Daniel Gilbert is in Vancouver this week for .We caught up with Professor Gilbert to find out what he’ll be talking about this year, what has changed since he gave his original (which reached over 8 million views), and what his favorite TED talk is."},
{"title": "Paul Dolan: Designing for Workplace Well-being", "author": ["\nPaul Dolan      "], "date": "\nOctober 2, 2017", "intro": "One of the basic lessons of the behavioral science research is that you can have very big effects from small changes. Often, we think if we’ve got a big problem, we need a big solution. Actually, you can find a very big solution in something quite small.", "finalSummary": "Actually, you can find a very big solution in something quite small.Particularly with workplace well-being, we know there is a very meaningful distinction between pleasure and purpose.Part of the issue is that companies will start projects that will be changed or terminated and they will provide no feedback on the fact that any of the work employees have done has been worthwhile, and so it actually feels completely worthless.Giving people timely, salient feedback—not in a contrived way, but in an authentic way—such as, “That’s a good piece of work” or “We might not be using this now, but we’ll find ways in which we might incorporate it later”—can help create purpose."},
{"title": "Who Asks Questions, And What It Tells Us", "author": ["\nElizabeth Weingarten      "], "date": "\nJune 19, 2019", "intro": "Recently, during a technical training session for a new job,\nI found myself in an uncomfortable but familiar conundrum. The training had\nbeen comprehensible until all of the sudden it wasn’t—like a pleasant hike off\nof a cliff.", "finalSummary": "In contrast, women tend to use conversation to develop connections, exploiting questions to discover “similarities and matching experiences,” she explains.More recently, researchers have assessed question asking in both interpersonal and professional contexts, finding that men tend to ask fewer questions interpersonally and more in professional contexts than women, and that women tend to ask fewer questions during high-stakes professional contexts and in interpersonal, nonprofessional situations.It’s tempting to draw conclusions from some of these findings, and in particular to interpret question asking in professional settings as a proxy for a host of different, harder-to-measure dynamics, such as women’s empowerment, confidence, and sense of belonging.Whether or not women ask questions in a particular context could tell us something about them, or it could tell us much more about the environment and people around them.What we do know for sure: the best way to learn more is to continue asking better questions."},
{"title": "“Further Exploration Needed in Women”—the Hidden Sexism in Scientific Research", "author": ["\nSarah E. Hill      "], "date": "\nDecember 9, 2019", "intro": "Science is set up in a way that\nsystematically penalizes research on females and female-related health\nissues…but not necessarily for the reasons you think. Although there was a time\nand place in history when women weren’t believed to be worthy of study, this is\nfar less true now than it was even 25 years ago. Academics tend to skew more\nleft than right, and the overwhelming majority of scientists that I have met in\nmy career—both women and men—are fully supportive of women, women’s rights, and\nproponents of women’s inclusion in science. Although others might perceive the\ngender equality landscape somewhat differently from the way I do, all else\nbeing equal, I think that most researchers would be just as inclined to study\nwomen and things that are important to women as they are to study things that\nare important to men. This is particularly true given the growing number of\nwomen in science.", "finalSummary": "To keep this from happening, women’s sex hormones actually modify immunological function based on cycle phase and pregnancy status.Now, what all of this meant for us and our research was that we needed to be very specific about the cycle phase of the women we included in our study to make sure that their immune systems would be doing roughly the same thing at the time of the study.When it is de rigueur for all scientists to have to include females in their studies (and do so in a way that takes into account women’s changing hormonal status), more females will be studied."},
{"title": "Eyes on the Prize: Understanding the Links Between Perception and Motivation", "author": ["\nEmily Balcetis      "], "date": "\nMay 29, 2019", "intro": "When we tell ourselves we can’t do\nsomething, it might just be that we are seeing something as more challenging\nthan it really is. When we say that what we’re up against is the impossible, it\nmight not appear that way to someone else—and it doesn’t have to look that way\nto us. Our eyes are incredible tools for shaping our experience. With them, we\ncan quite literally see a new way forward.", "finalSummary": "When we tell ourselves we can’t do something, it might just be that we are seeing something as more challenging than it really is.Simply changing how people looked around when walking improved the quality of their exercise and made the goal seem easier to attain.Beyond just exercise, strategies that shape our perceptions of what separates us from meeting a goal can encourage us to do things we might find quite challenging."},
{"title": "How Not to “Take Up Space” While Taking Up Space", "author": ["\nTyler Baldor      "], "date": "\nJune 22, 2018", "intro": "During Pride month, gay and straight people alike wonder and debate whether, when, and how non-LGBTQ folks can participate in the festivities. It raises the question: When a non-minority enters a minority space, such as a straight patron at a Pride parade or in a gay bar, where is the sociological fine line between intruder and guest?", "finalSummary": "This argument assumes that these spaces are particularly meaningful for minority groups that may not be fully accepted in other public spaces.In the bars, certain kinds of interactions with straight patrons provoked gay patrons to angrily claim the space as their own, such as when straight women touched gay men’s bodies without their permission or talked to men in an objectifying manner (e.g., “You’re so cute; why are you all so cute?”).Collins also argues that social interactions that co-occur in a physical space aggregate to create the feel or vibe of that space."},
{"title": "The Rise and Fall of Cognitive Control", "author": ["\nDavid Rand      ", "\nJonathan Cohen      "], "date": "\nJuly 7, 2017", "intro": "Reasoning, problem-solving, symbolic language, planning—these faculties are fundamental to virtually all of our individual and societal accomplishments. At the heart of them all lies cognitive control. Psychologists and neuroscientists refer to cognitive control, or “controlled processing,” as the ability to flexibly adapt behavior to rapidly changing circumstances and to make decisions that best serve long-term interests over more immediate rewards.", "finalSummary": "This is because the innovations produced by controlled processing benefit everyone, even those who do not act with control.This sets the stage for the downfall of control, which comes at a great cost to our wellbeing as a society and possibly even a species.Being aware of these dynamics is a critical first step towards mitigating them."},
{"title": "The High Cost of Not Doing Experiments", "author": ["\nRichard Nisbett      "], "date": "\nOctober 6, 2015", "intro": "The Psych Report", "finalSummary": "Randomized-assignment experiments with programs more intensive than Head Start produced modest IQ gains that were long-lasting, but, much more important, academic improvements and economic gains for adults who had been in the treatment groups were huge.The costs of not knowing what works and what doesn’t in the way of preschool programs have been very great indeed.It doesn’t help that scientists can’t offer any convincing explanations for why Scared Straight doesn’t work."},
{"title": "The Risks of Ignoring the Brain", "author": ["\nChiara Varazzani      "], "date": "\nJune 20, 2017", "intro": "A friend of mine was ", "finalSummary": "Neurohacking also offers a revolutionary path forward for reducing cognitive biases, such as  or , which can be attributed to a natural .Another promising neuroscientific approach for addressing behaviors that are particularly difficult to change, like nicotine addiction, is by conditioning the brain .Intervening on the brain and checking for brain changes would require a more robust technological infrastructure, including affordable and wearable technology, such as portable ,  or TMS systems), but it may be one of the most effective ways to trigger persistent behavioral changes.Neuroscience can also combat the replicability crisis of laboratory experiments in both  and ."},
{"title": "The Potential for Human-Computer Interaction and Behavioral Science", "author": ["\nKweku Opoku-Agyemang      "], "date": "\nJanuary 15, 2018", "intro": "A few days ago, one of my best friends texted me a joke. It was funny, so a few seconds later I replied with the “laughing-while-crying emoji.” A little yellow smiley face with tear drops perched on its eyes captured exactly what I wanted to convey to my friend. No words needed. If this exchange happened ten years ago, we would have emailed each other. Two decades ago, snail mail.", "finalSummary": "in high-stakes scenarios, like self-driving cars, may be to .It’s time for information and computer science to join forces with behavioral science.Again, this is a question for behavioral scientists and HCI researchers."},
{"title": "What Happens When We Give Everything a Gender", "author": ["\nAshley Martin      "], "date": "\nJuly 18, 2018", "intro": "A few years ago, I had my first conflict with a colleague. It seemed trivial: we were arguing over toys. While it may have seemed like we were acting like the children who play with them, the conversation was much bigger than toys. It was about gender bias and inequality.", "finalSummary": "Could asking people to assign gender identities to genderless things help show them that gender is not always a useful attribute—and that in fact our impulse to gender things can lead to problematic stereotyping and biased decision-making?In , my colleague Michael Slepian and I tested whether asking people to assign genders to entities far removed from gender—everything from sounds to shapes to symbols—would help them realize how disconnected gender norms can be from men and women, and therefore reduce gender stereotyping.In a series of studies, we asked people to gender—that is, to divide by masculinity and femininity—various entities.On the other hand, when one sees a human-abstracted entity as gendered (such as believing that a  is more masculine), it dissociates qualities like rough and strong from males and allows masculinity to expand beyond human categories, making it seem socially constructed rather than natural.Supporting this point, those who gendered human-connected entities were more likely to legitimize these stereotypes by endorsing statements like, “It is hard to change the innate dispositions of a person’s gender.” Additionally, those who gendered human-abstracted entities were more likely to reject gender stereotypes, endorsing statements like, “The properties of gender are constructed for economic, political, and social reasons.”In another set of studies, we took abstracts from research papers, , on the gendering of human-connected versus human-abstracted entities, and found that people exposed to articles about the gendering of human-abstracted entities were more likely to rate a female stereotype-violator (a dominant female boss) as leader-like, compared to those exposed to an article indicating that human-connected entities were gendered."},
{"title": "My Quest to Get My (Hijacked) Brain Back (Audio Story)", "author": ["\nElizabeth Weingarten      "], "date": "\nJanuary 15, 2018", "intro": "It was the day before I was supposed to host a book club meeting at my apartment, and I hadn’t read the book. This was partly because of a busy schedule, and partly because the book hadn’t piqued my interest. But since I was responsible for leading the discussion, I felt a strong obligation to read. So I hid my phone and stayed submerged in the novel until I finished reading – for about five hours. I’ve now forgotten the name of the book and much about the plot. The reason why I remember that afternoon was because of how focused and peaceful my brain felt.", "finalSummary": "But even after a few weeks of practice, it was  hard for me to focus on a book at night.It’s a really good book, it’s a novel, but I cannot focus on it for the life of me.I keep getting flashbacks to work emails I need to respond to, people I need to all, it’s just hard to focus on even a page of what’s actually a really gripping novel.I was pitying myself and my weakling brain when I remembered an insight from Dr. Gazzaley.A lot of it is becoming introspective of your own thoughts… this meta awareness of how you’re engaging in the world, when you’re allowing yourself to drift into behaviors that you find unhealthy or believe to be unhealthy.My thoughts and itch to connect weren’t necessarily “bad.” They were part of being more introspective."},
{"title": "Fifty Cents or Five Thousand Dollars?", "author": ["\nBen Castleman      "], "date": "\nJune 6, 2017", "intro": "On Thursday afternoons throughout the fall, Brittany and John meet to check in. Brittany is a senior in high school and John is her counselor from Bottom Line, a college success organization. They talk about which colleges are a great fit for her interests and affordable for her family, work on her applications, and complete financial aid forms so Brittany will receive grant money for college. Numerous times throughout senior year Brittany and hundreds of other students will meet with their Bottom Line counselor one-on-one, and they’ll continue to be supported by Bottom Line coaches throughout college.", "finalSummary": "And the financial consequences of earning a college degree have never been more profound: Adults with a college degree earn almost  each year than adults with some college but no degree.The financial benefits of earning a degree notwithstanding, low-income students face a variety of hurdles that can prevent even hard-working, academically-talented youth from earning their diploma: an inability to afford college even after financial aid has been applied; a lack of access to advising to navigate the intricate array of major and course requirements to complete a program of study; competing work and family demands that limit how much time students can invest in their education.As Bottom Line and Up Next illustrate, we don’t lack evidence-based strategies that substantially improve college persistence for low-income students.Especially in these states, we should be able to develop financial models where, for a sufficient increase in college persistence or completion, institutions realize a sufficient performance funding premium to cover the costs of repaying a philanthropy or investor that covers the up-front costs of a high-impact intervention.Our policy imperative is clear."},
{"title": "The Paradoxes of Creativity: Sensitive Rockers, Mindful Daydreamers, and Celebrated Outcasts", "author": ["\nEvan Nesterak      "], "date": "\nMarch 8, 2016", "intro": "The Psych Report", "finalSummary": "The Psych ReportThe Psych ReportBehavioral ScientistI"},
{"title": "Challenges for Working-Class Students Don’t End at Commencement", "author": ["\nAndrea Dittmann      "], "date": "\nJune 8, 2017", "intro": "This time of year, commencement speakers around the country are expounding on the promise of the degrees their captive audiences are about to receive: rewarding careers, financial stability, and limitless potential. They’re not wrong to do so. College is a ", "finalSummary": "When people were telling me, ‘oh, consumers shop this way,’ I was like, ‘well, hold on a minute, you’re talking from a very educated, very affluent perspective.’ I know that my mom or my dad growing up did this, or people in my community do this… I’m able to bring in diverse perspectives, and that is helpful.”Much like this interviewee felt that her familiarity with people from diverse social classes gave her insight into the type of consumer her firm wanted to target, a full two-thirds of our interviewees similarly felt that understanding people from diverse backgrounds helped them to succeed in middle-class workplaces.Being able to realize and draw on these strengths was key for our interviewees to navigate the previously unfamiliar landscape of middle-class workplaces.While at first interviewees were confronted with challenges adjusting to the norms of middle-class professional workplaces, over time they learned not only how to harness skills from their background to be effective, but also how to enact typically middle-class strategies and tactics that were helpful in the workplace."},
{"title": "Piyush Tantia: The Importance of Context", "author": ["\nPiyush Tantia      "], "date": "\nAugust 30, 2017", "intro": "As you say, there are probably many factors, not all easily visible, driving the differences between Country A and Country B, especially if you’re not comparing the results of randomized controlled trials (RCTs) in each of the two countries. Without RCTs, it is hard to know whether the development program, or related behaviors barriers, is driving any difference between the countries. It may well be that other factors are driving any differences.", "finalSummary": "It may well be that other factors are driving any differences.As you say, there are probably many factors, not all easily visible, driving the differences between Country A and Country B, especially if you’re not comparing the results of randomized controlled trials (RCTs) in each of the two countries.Without that step, you cannot learn what is different in Country B vs. Country A."},
{"title": "How Meditation Changes the Mind and Body From Novice to Yogi", "author": ["\nDaniel Goleman      ", "\nRichard J. Davidson      "], "date": "\nOctober 3, 2017", "intro": "“In the beginning nothing comes, in the middle nothing stays, in the end nothing goes.” That enigmatic riddle comes from Jetsun Milarepa, Tibet’s eminent twelfth-century poet, yogi, and sage.", "finalSummary": "This arc of improvement seems to reflect both lifetime hours of practice as well as time on retreat with expert guidance.The studies of beginners typically look at the impacts from under 100 total hours of practice—and as few as seven.When it comes to stress recovery, the evidence for some benefits in the first few months of daily practice are more subjective than objective—and shaky."},
{"title": "To Cultivate a Mindfulness Practice, You Need to Do Just That: Practice", "author": ["\nRebecca Nyquist Baelen      "], "date": "\nAugust 28, 2018", "intro": "When mindfulness is covered in the media, what do you see? Blissed-out, slender models meditating on the cover of magazines? That’s what I saw last week, in the checkout line of the grocery store. On the cover of a magazine sat a beautiful, blond woman meditating. She had a blissful expression on her face; underneath, a headline extolled the benefits of mindfulness.", "finalSummary": "In sum, when there is a personal commitment to engaging in mindfulness practice, making action plans leads to more practice and better outcomes in terms of emotional well-being.Our study shows that one way to boost mindfulness practice is to develop a simple, strategic plan of where and when you will practice each day.My hunch would be that in order to sustain high levels of practice through the changes life can throw at us, you would need to form new practice goals and plans monthly or even weekly.For those not as committed to engaging in regular mindfulness practice, making a simple plan will probably not make that much of a difference; at least that is what bore out in our own study."},
{"title": "What We Learned By Failing to Make Work Better for Female Staff", "author": ["\nTiina Likki      "], "date": "\nMay 31, 2018", "intro": "The police were concerned. They had investigated diversity in their large U.K. force and discovered that when female officers and staff reflected on their time being pregnant, only 39 percent felt supported by their managers.", "finalSummary": "In part, this would mean improving how managers communicated with and supported their female employees: of the 44 percent of women who were moved to a different job after they announced they were pregnant, only half were consulted about it, and only 33 percent reported that they had a conversation with their line managers about maintaining contact throughout pregnancy.We hypothesized that stereotyping, prejudice, and bias might be at play.But that’s only the beginning: It’s critical for any organization to keep monitoring that original data, to evaluate interventions, and to set measurable goals for change.What’s more, when solutions fail, we need to openly broadcast those failures."},
{"title": "Venture Capitalists Are Using the Wrong Tools to Improve Gender Diversity", "author": ["\nSiri Chilazi      ", "\nAnisha Asundi      ", "\nIris Bohnet      "], "date": "\nMarch 12, 2019", "intro": "The female startup CEO was emailing again. It was the final stage of a potential funding deal with a venture capital firm, and she was negotiating hard to close it. “I saw that as a CEO she was doing her damnedest for her company,” one young female venture capitalist told us during a recent interview. “But the general discussion, even from internal women at our organization, was ‘I don’t want to work with someone like that. She’s too pushy. She’s too aggressive.’ I really don’t think anyone would [have said] that if she was a guy.”", "finalSummary": "She’s too aggressive.’ I really don’t think anyone would [have said] that if she was a guy.”It’s just one example of gender bias that we found in our recent research into the venture capital (VC) industry, which is one of the most male-dominated in the United States today: only approximately 10 percent of VC investors are women, and less than 5 percent of all VC funding goes to female entrepreneurs.Besides being a moral issue, gender equality in venture is a huge business opportunity that most VC firms are ignoring.Based on our research, we propose the following behavioral design interventions for VC firms to overcome the effects of systemic unconscious biases and improve gender diversity in their industry.Behavioral science has proven that lack of structure allows unconscious biases to flourish."},
{"title": "Art: A Tail or a Song?", "author": ["\nAnjan Chatterjee      "], "date": "\nDecember 9, 2013", "intro": "The Psych Report", "finalSummary": "Is there a third way to think about art?Is art more like a peacock’s tail or like a Bengalese finch’s song?The munia song, like state-controlled art, is not as variable as the finch song."},
{"title": "Rationalizing the “Irrational”", "author": ["\nJason Collins      "], "date": "\nAugust 17, 2017", "intro": "Economists are famous for attempting to rationalize seemingly irrational behavior. One of the more extraordinary is Gary Becker and Kevin Murphy’s theory of ", "finalSummary": "But attempting to rationalize every behavior is also risky (as in policing and crime, for ), making it difficult to simply declare there is alignment between objectives and actions.If we wish to assess whether someone’s actions are likely to achieve their objectives, we need an alternative way to understand what that person’s objectives are.A strong bond to those otherwise income- and leisure- reducing children—with the modern welfare state, not quite as critical to child survival as it once was.When we examine objectives from an evolutionary biology perspective, we see that what appears irrational might simply be a misunderstanding on our part of what someone’s objectives are.Some parts of economics and behavioral science indirectly tap into an understanding of the types of preferences likely to have evolved."},
{"title": "Why a Group of Behavioural Scientists Penned an Open Letter to the U.K. Government Questioning Its Coronavirus Response", "author": ["\nUlrike Hahn      ", "\nNick Chater      ", "\nDavid Lagnado      ", "\nMagda Osman      ", "\nNichola Raihani      "], "date": "\nMarch 16, 2020", "intro": "We are presently facing the biggest\nchallenge in a generation. The novel coronavirus, or COVID-19, is a global pandemic\nthat is and will continue to test us locally, nationally, and internationally\non many levels. In what is a fast-moving situation, policymakers are forced to\nmake high-stakes decisions under enormous pressure. In order to have the best\nshot at getting things right, those decisions must be informed by science wherever\npossible.", "finalSummary": "Is behavioural fatigue a sound reason for delaying social distancing?While we appreciate that the concept of behavioural fatigue may well be relevant and something to take into consideration when designing public health policies for dealing with COVID-19, we are concerned, as behavioural scientists, about the lack of evidence directly bearing on this issue.To the best of our knowledge, there is no sound evidence base to suggest that behavioural fatigue would undermine early interventions based on social distancing, and especially not in a case like the one we currently face."},
{"title": "Why Governor Nixon has to remove prosecutor from Michael Brown Case", "author": ["\nJack Glaser      "], "date": "\nSeptember 3, 2014", "intro": " ", "finalSummary": "The problem at issue is very serious.Because the current case involves a white officer allegedly being confronted by a black assailant, McCulloch’s personal history raises reasonable questions about whether he can be objective.But consider McCulloch’s dilemma: If he recuses himself from this case for this reason, after being county prosecutor for 20 years, he will signal that his objectivity is in question for any prior or future case involving white officers, black suspects and force, a scenario that represents a good share of the cases he — and almost any other American prosecutor — will take.In this case, however, justice must be served with unambiguous fairness."},
{"title": "Better Served In A Hospital, But Serving Time: Q&A With First Psychologist To Lead A Major US Jail", "author": ["\nEvan Nesterak      "], "date": "\nMay 28, 2015", "intro": "The Psych Report", "finalSummary": "It’s prevention in the form of diversion, treatment while they’re in our custody, but then it’s also comprehensive release planning, so they do not return to our custody.In my former role, as First Assistant Executive Director of Mental Health Strategy, we’ve engaged our community partners, including the courts with trying to divert people from coming into custody.We also provide job-training skills.Since we opened in August of last year, about 40 of our detainees have been released from the jail, some were transitioned to the department of corrections for prison time on [the] charge that they we in for, but a number of them have gone out into the community and are gainfully employed or are continuing their education."},
{"title": "How Better Urban Planning Can Improve Gender Equality", "author": ["\nJennifer Gardner      ", "\nLarissa Begault      "], "date": "\nApril 9, 2019", "intro": "In the\nmid-1990s, public officials in Vienna found something surprising when they\nstudied who was using their public parks:\ngirls were much less likely to use parks after age nine, while boys continued\nusing them into their teens. Boys, researchers found, dominated park areas like\nbasketball courts and playground equipment. Girls might pass through but\ndidn’t stop to play.", "finalSummary": "This also means, as urbanist , the practice of urban planning and design and its outcomes are not gender neutral.As designers, it’s important for us to think about who we represent and how, and rely more on representation and engagement to ensure good intentions don’t lead to further stereotyping or tokenizing, undermining the success of interventions meant to make vulnerable groups visible.Designers who want to create spaces for women are often motivated to keep them safe, sometimes through crime-prevention design strategies, or by making women’s typical patterns of movement and use of the city more convenient."},
{"title": "Science to SPARQ Change: Stanford’s New Psychology Solutions Center", "author": ["\nMax Nesterak      "], "date": "\nApril 7, 2014", "intro": "The Psych Report", "finalSummary": "SPARQ is currently partnered with one government organization to help them comb through their data.Another one of SPARQ’s focuses will be on “special projects,” which are research-intensive collaborations with organizations where they’ll help develop and implement a solution to one of their problems, and then share their findings with their academic peers.They’re now working on testing possible interventions at the registration stage to improve people’s commitment to being a donor when they register.In addition, they’re looking at tackling another big issue faced by donor organizations: recruiting an ethnically diverse pool of potential donors."},
{"title": "Freeing Econ 101: Beyond the Grasp of the Invisible Hand", "author": ["\nGreg Rosalsky      "], "date": "\nMay 14, 2018", "intro": "Three decades before he was head of the Harvard economics department, David Laibson was a high schooler on his way to take his first econ course in that very same department.", "finalSummary": "Writing as far back as 1948, in the first edition of his book, Samuelson bemoaned that the standard competitive model had “done almost as much good as harm in the past century and a half, especially since too often it is all that some of our leading citizens remember 30 years later of their college course in economics.” Yet despite—or perhaps, in part, because of—Samuelson’s influence, far from seeing the death of this model in popular imagination, the decades that followed 1948 would only see its great revival.The textbook a young Laibson was assigned in the summer of 1983 was the sixth edition of  by Lipsey and Steiner, which Harvard had adopted after jettisoning Samuelson’s textbook .For teachers who want their students to get hands-on experience with  model, unrealistic assumptions like perfect rationality, competition, and information might be handy.The standard model, Laibson says, can also serve as a benchmark for other models."},
{"title": "Do You See What I See? The Importance of Men as Allies", "author": ["\nDavid G. Smith      ", "\nW. Brad Johnson      "], "date": "\nDecember 4, 2017", "intro": "The #MeToo movement, which documents collective experiences of sexual harassment, has prompted an uncomfortable question: Why don’t other men speak up and stop sexual harassment?", "finalSummary": "When men who are already prone to be predators (according to a  scale) have power over a woman in the workplace, they may be vulnerable to a , which  even more attracted to subordinate women.Although these social and biological explanations suggest why sexism occurs, they can’t and don’t excuse men from the ethical obligation to take responsibility for their actions and act sexist.One important antidote to male sexism and indeed the documented perception problem in the workplace is encouraging men to be allies of women—that is, to push for equal rights.In our research on , we explored the best practices of many men who routinely step up and not only call out sexism but collaborate proactively with women to promote gender equity for the good of their organization.Allies are essential to improving workplace culture: While men are more likely to  their male peers’ perceptions and acceptance of sexism and often  to confront sexist behavior, the reality is that men are more effective and incur fewer costs than women who take on workplace sexists."},
{"title": "New Year’s Resolutions Failed? Be Prepared to Leverage Other Fresh Starts", "author": ["\nHengchen Dai      "], "date": "\nMarch 31, 2015", "intro": "The Psych Report", "finalSummary": "The Psych ReportThe Psych ReportBehavioral ScientistI"},
{"title": "How Can Organizations Promote Gender Equality? Iris Bohnet on ‘What Works’", "author": ["\nAlisa Yu      "], "date": "\nMay 3, 2016", "intro": "The Psych Report", "finalSummary": "The goal of these tasks is to assess as accurately as possible a candidate’s aptitude for the future job.Thirdly, an important insight of behavioral science is that every judgment, every evaluation we make—not just of the people applying, but also of the small things, like coffee that we drink—is relative to what we’re used to.Many companies only have the resources but not the expertise, so I think they will be relieved to learn about technology that can help them do a better job with selecting the right kinds of job candidates."},
{"title": "The Paradox of Employee Surveillance", "author": ["\nAzish Filabi      ", "\nRobert Hurley      "], "date": "\nFebruary 18, 2019", "intro": "For many people, the global financial crisis eroded trust in corporations and government. There was a double-digit decline in trust of large banks in particular, ", "finalSummary": "In other words, they’re trying to find a few bad apples by monitoring all of their workers.Monitoring employees can have benefits, but it can also decimate employee morale and, paradoxically,  ethical behavior.Disengaged employees are less productive; they can also introduce new risks to the organization as people stop actively searching for the right thing to do and focus instead on mere compliance."},
{"title": "The “Reasonable” Way to Respond to Being Sexually Harassed", "author": ["\nRoseanna Sommers      "], "date": "\nJanuary 22, 2018", "intro": "In the cascade of sexual-harassment allegations now coming to light, a central question has emerged: Why did so few speak up before?", "finalSummary": ")What happened when the interviewer asked the harassing questions?Now that so many women have shared their feelings of fear and shame following harassment, it may make us more empathetic."},
{"title": "How Incentives Hinder Innovation", "author": ["\nJohn Kounios      ", "\nMark Beeman      "], "date": "\nSeptember 3, 2015", "intro": "The Psych Report", "finalSummary": "But what happens when the desired outcome is a new idea or a solution to a problem?If you’re in an analytic mode of thought and you run out of time, then you can always submit your work in progress.Researchers would be more likely to relax and wait for creative ideas to flow if they knew that their proposals would be evaluated soon after submission, no matter when they were submitted.Money can’t buy love, but it can certainly attract suitors."}
]