[
{"title": "The Pandemic Should Encourage a New Alloparenting Future", "intro": "In March 2020, when COVID-19 was declared a global pandemic, parents were left without their customary allies, almost overnight. To differing degrees (because we all know that the virus and its ramifications "},
{"title": "Imagining the Next Decade of Behavioral Science", "intro": "If you asked Richard Thaler in 2010, what he thought would become of the then very new field of behavioral science over the next decade, he would have been wrong, at least for the most part. Could he have predicted the expansion of behavioral economics research? Probably. The Nobel Prize? Maybe. The "},
{"title": "Behavioral Scientist’s Summer Book List 2020", "intro": "Pools are closed. Concerts are cancelled. Vacations are rescheduled. Stores are even "},
{"title": "“Urgency and Agency”: Michael Mann on Conquering Climate Despair", "intro": "I will admit that I sometimes fall into the climate-doomism camp. As a sustainability and behavioral scientist steeped in a steady stream of information about how much we have to do and how often we fail to do it, it can be hard to feel optimistic. I was surprised—then chastened, then "},
{"title": "Why Economics Needs More Black Women", "intro": "Sometimes, big social movements start small. One or two people decide one day to change what they’ve always done. Someone speaks up. Someone refuses to move."},
{"title": "A Portal and a Trap: The Many Ways Coronavirus Will Impact Women", "intro": "The impact of the coronavirus defies any one narrative. Its\ninfluence becomes exponentially more complex each day as it tests our capacity\nto hold multiple truths at once. It is both catastrophic and potentially\nregenerative, isolating and uniting. It is a time of sirens, birdsong, and\neerie quiet. "},
{"title": "SwatDeck, Diversity, and the Science of Networks", "intro": "The Psych Report"},
{"title": "Four Roles for a Behavioral Scientist within Your Organization", "intro": "The claim that every organization, be it a for-profit business, a not-for-profit, or a government agency is in the business of behavior change is perhaps uncontroversial. Whether it’s increasing market shares of products, improving take-up of programs, or maximizing compliance with laws and regulation, all organizations can benefit from the ability to understand and work with the forces of human nature, rather than against it."},
{"title": "It Isn’t a Replication Crisis. It’s a Replication Opportunity", "intro": "Let me briefly explain what business and behavioral science have in common."},
{"title": "“Your Ideas Are Not Your Identity”: Adam Grant on How to Get Better at Changing Your Mind", "intro": "Changing our minds is hard, even in the most favorable conditions. There’s the risk of looking inconsistent or like you lack conviction; if you’re a politician, a flip-flopper. But there’s more to it than that."},
{"title": "The Usefulness of Our Delusions", "intro": "The story of Donald Lowry and the “Church of Love” is weird and captivating: a balding, middle-​aged writer in a small Midwestern town had assumed the personas of dozens of fictitious women. He had written love letters in their voices to tens of thousands of men."},
{"title": "Gendered Division of Labor Served a Purpose. To Make Progress, Don’t Erase It. Replace It.", "intro": "Scrolling down a Facebook page dedicated to mothers in academia, I\nfound the comments I was looking for in about two minutes."},
{"title": "Climate Change and Our Emerging Cultural Shift", "intro": "I receive hate mail for my research\nand my writing on why people reject the science of climate change. Most of it\ncan be sorted into a few basic messages. Some people fear economic disaster.\nThese emails ask why “ideologues like yourself want to force the USA to lower\nits standard of living,” “de-develop the world” or bring about the “Marxist\ndestruction of civilization.” That last email opened with the appropriately\nmatched salutation—“Greetings Komrade.” Others fear increased government\nregulation and a loss of freedom, warning that “green jobs is just an ideological\npush for a Euro-style disaster” or that “the environmental agenda seeks to use\nthe state to create scarcity as a means to exert their will, and the state’s\nauthority, over your lives.” Still others distrust scientists as elitist,\nwarning that “you self-appointed overseers” expect that “us peasants will take\nyou and your fellow ‘scientists’ seriously.”"},
{"title": "How Racism Shapes My Habits", "intro": "Of all the things I could say about the horrifying footage of George Floyd’s death, I think it’s most helpful to share how racism has impacted my life. Before I jump in, I realize many people will come across this post and not know who I am. I’m a software engineer living in the Salt Lake City metro area, I am married and have two children, and I am Black. Typically, my blog posts are about programming languages and other minutiae; racism and police brutality are not topics I’ve written about here. For anyone who reads this, I hope you walk away knowing that ongoing acts of racism against me personally and police brutality incidents in the news inform my choices and habits. I don’t have anything to share that is as violent and disgusting as the brutality and racism we hear and read about every day. What I have to share are small injustices that have shaped who I am today."},
{"title": "Behavioral Public Policy Faces a Crisis", "intro": "The best responses to COVID-19 involve behavior change, including social distancing, mask use, and, eventually, vaccine uptake. So why has the behavioral public policy community, encompassing governmental behavioral insights units and a variety of not-for-profit and private organizations, played a marginal role?"},
{"title": "How Couples Share “Cognitive Labor” and Why it Matters", "intro": "I met Kara Wilson on a drizzly Saturday. We sat on the couch in her living room while Joel, Kara’s husband, rummaged through kitchen cabinets in search of a snack for their son Luke. I was interrupting the Wilsons’ peaceful weekend afternoon, but I had a good reason: I wanted to understand the “cognitive labor”—thinking, planning, deciding, and problem-solving—that was required to run their household. I was also curious about whether and how Kara and Joel, who both work full-time as consultants, shared that labor. "},
{"title": "The Passion Economy: A Conversation with Adam Davidson", "intro": "When Jon Jachimowicz saw Adam Davidson’s recent book, "},
{"title": "Chaos Has a Light Side: A Conversation with Lulu Miller", "intro": "When NPR science reporter Lulu Miller heard about a taxonomist who sewed names directly onto his fish specimens after the 1906 earthquake ruined his collection, her ears perked up.  "},
{"title": "To Solve Problems Before They Happen, You Need to Unite the Right People", "intro": "New York Times"},
{"title": "The Routines, Rituals, Products, and Apps that Helped Us Get Through 2020", "intro": "We want to end the year on a hopeful note. Despite the shock, loss, frustration, and uncertainty we’ve all faced this year, we’ve found ways to get through it."},
{"title": "How to Remedy “Better-than-Average” Effects", "intro": "In March of 2018, Kathleen Colby Dunn performed on the show "},
{"title": "Self-actualizing in the 21st Century: A Q&A with Scott Barry Kaufman", "intro": "We’ve all\nseen the pyramid."},
{"title": "The Healthy Society in Fifty Years", "intro": "The Psych Report"},
{"title": "Ask a Behavioral Scientist: So, You’re Thinking About Getting a Ph.D.", "intro": "There’s a perpetual thought bubble hanging over your head: Should I go to graduate school? Over and over again the question pops into your head. You imagine different counterfactual scenarios, each with a new cast of advisors and graduate students, in this city or that. Somehow the weather always feels particularly important—I love the school, but I am not sure if I could survive a polar vortex!—"},
{"title": "To Achieve Your Goals, Lump and Slice", "intro": "If you’re having trouble keeping your New Year’s resolutions, you might chalk it up to what MIT Professor Drazen Prelec calls “"},
{"title": "The Rise and Fall of Cognitive Control", "intro": "Reasoning, problem-solving, symbolic language, planning—these faculties are fundamental to virtually all of our individual and societal accomplishments. At the heart of them all lies cognitive control. Psychologists and neuroscientists refer to cognitive control, or “controlled processing,” as the ability to flexibly adapt behavior to rapidly changing circumstances and to make decisions that best serve long-term interests over more immediate rewards."},
{"title": "Don’t Touch the Computer", "intro": "Deep Blue’s 1997 victory over world champion Garry Kasparov was the beginning of the end of mankind’s chess dominance. A game once believed to be the pinnacle of human intelligence was being taken over by computers. In 2005—a  mere eight years later—the world’s seventh ranked player was thrashed by a supercomputer, managing only a draw over six games. And in 2006, world champion Vladimir Kramnik was defeated by Deep Fritz, a software program running not on a supercomputer, but a model you could purchase at your neighborhood electronics store."},
{"title": "What to Do When Algorithms Rule", "intro": "The first American astronauts were recruited from the ranks of test pilots, largely due to convenience. As Tom Wolfe describes in his incredible book "},
{"title": "Keeping Up with the Joneses at Burning Man—for the Collective Benefit", "intro": "The wider world generally thinks that Burning\nMan—a 70,000-person temporary,\nart-filled, participatory society in the desert—is a place\nwhere there are no market forces, no regulation, and people just spend a week\nin the desert gifting (and partying), but this year I came to understand that\nthis is not the case. Burning Man is a society that carries many of the same\nrules as our current society but with some important twists."},
{"title": "Hourly Employees Need Reliable Schedules: Can Behavioral Science Help Companies Deliver?", "intro": "We talk a lot about how Americans don’t have enough savings. Bankrate "},
{"title": "A Tale of Two Systems: 19th Century Behavioral Insights From Poe, Austen, and Dickens", "intro": "\n- Herman Melville, "},
{"title": "A Tale of Two Systems: What Can Behavioral Science Learn From Literature?", "intro": "Behavioral scientists take pride in the interdisciplinary nature of our research, yet we rarely draw on accounts of human nature generated outside of the social sciences. Just like Horatio, we could benefit from taking Hamlet’s advice to look beyond our usual frame of reference."},
{"title": "Rationalizing the “Irrational”", "intro": "Economists are famous for attempting to rationalize seemingly irrational behavior. One of the more extraordinary is Gary Becker and Kevin Murphy’s theory of "},
{"title": "Global Sustainability Through a Social Psychological Lens: Climate Change Research at SPSP 2014", "intro": "The Psych Report"},
{"title": "One Size Doesn’t Have to Fit All", "intro": "During a "},
{"title": "Should You Broadcast Your Charitable Side?", "intro": "You’re scrolling through your Facebook feed and spot a post from a former high-school classmate, sharing news about her recent service trip overseas. There’s a picture of her smiling ear to ear while posing with children at a local orphanage. “So #blessed to be able to help others less fortunate than me—what an amazing, life-changing trip,” she writes in the caption."},
{"title": "Our Enemies Are Human. That’s Why We Want To Kill Them", "intro": "On Saturday, James Alex Fields Jr. drove his car into a crowd of counter-protesters in Charlottesville, Virginia, injuring 30 people and killing Heather Heyer. Earlier that day, white supremacists nearly beat Dre Harris to death. Throughout the afternoon, violence erupted between white supremacists and counter-protesters."},
{"title": "A Tale of Two Systems: 19th Century Behavioral Insights From Poe, Austen, and Dickens", "intro": "\n- Herman Melville, "},
{"title": "How to Go to Burning Man Without Going to Burning Man", "intro": "Burning Man has just finished—which means it’s the time of year when many media outlets pepper their pages with images of dusty campers wandering around "},
{"title": "Challenges for Working-Class Students Don’t End at Commencement", "intro": "This time of year, commencement speakers around the country are expounding on the promise of the degrees their captive audiences are about to receive: rewarding careers, financial stability, and limitless potential. They’re not wrong to do so. College is a "},
{"title": "Understanding Cultural Differences Around Social Norms", "intro": "Today more than ever,\nwe need to understand cultural differences. A lot of times, we think about our\ndifferences in terms of rather superficial characteristics like red versus blue,\nEast versus West, rich versus poor, religious versus secular. I’m a\ncross-cultural psychologist and have been trying to understand the deeper codes\nthat drive behavior."},
{"title": "Research Lead: Hypocrisy, Soccer’s Geisterspiele, the Causation Taboo, Reasons to Doubt Anti-Bias Parenting Advice, and More", "intro": null},
{"title": "Art: A Tail or a Song?", "intro": "The Psych Report"},
{"title": "You Can’t Ape It: Art Outsiders Can Tell The Difference Between Abstract Art and Finger Paintings", "intro": "The Psych Report"},
{"title": "Research Lead: Political Civility, Not Compromise, the Pandemic and Human Nature, Setting Better Resolutions, and More", "intro": null},
{"title": "Why Behavioral Scientists Need to Think Harder About the Future", "intro": "It’s taken for granted now that behavioral science is the future. Applied behavioral science has become part of the “innovation agenda,” and, with behavioral units "},
{"title": "Nudge Turns 10: A Special Issue on Behavioral Science in Public Policy", "intro": "Our second special issue originates in the “deviant” thoughts of an economics graduate student. As this self-described lazy, unimpressive student worked on his thesis in the early 1970s, he began to discover the myriad ways that human behavior was inconsistent with economic theory. Broadcasting these ideas, he knew, could amount to academic treason. And yet, he couldn’t shake the idea that the disconnection between theory and behavior was critical."},
{"title": "If Your Psychotherapist Were A Behavioral Economist", "intro": "The Psych Report"},
{"title": "ideas42 Sets Out to Help End Poverty Through Behavioral Interventions", "intro": "The Psych Report"},
{"title": "Fear of Flying Solo? Don’t Panic, There Are Benefits to Venturing Out Alone", "intro": "You are not alone in your reluctance to do things alone! It is very common for people to worry that if they were to do leisure activities on their own, other people would think they don’t have friends. These concerns lead people to forego activities, such as going to movies or concerts, that could in fact be quite enjoyable. "},
{"title": "The Road to Cybersecurity Is Paved With “Extraordinarily Basic Things”", "intro": "To an untrained ear, Andy Ozment’s comments probably sounded like standard conference-panel fare. This was late 2014, and Ozment, the assistant secretary for cybersecurity and communications at the Department of Homeland Security, was answering a question posed by an audience member at a New York University cybersecurity conference. The question was, Would the DHS continue to emphasize “elementary” security advice?"},
{"title": "NPR Launches New Podcast Exploring the ‘Hidden Brain’", "intro": "The Psych Report"},
{"title": "Spreading the Wealth: The Preference to Distribute Donations", "intro": "Manik,\nTushar, Protoy, and Simanto have all been\nwaiting about a year for a sponsor. Their pictures sit side by side on the\nhomepage of Compassion International. For each of these 8- or 9-year-old boys, sponsorship means access to school, medical\ncare, and better nutrition. Knowing their situations, you wish you could sponsor each of\nthem, but your resources only go so far. In instances like this, would you\nprefer to donate as much as possible to a single child or donate a little to\neach of the children, trying to reach all four?"},
{"title": "How Trust Leads to Truth: A Q&A on the U.S. Government’s Search for an Evidence-Based Interrogation Strategy", "intro": "The Psych Report"},
{"title": "Teachers Like You Like You: How Finding Common Ground Could Help Close the Achievement Gap", "intro": "The Psych Report"},
{"title": "Can Government Help Citizens Spend “Happy Money”?", "intro": "The Psych Report"},
{"title": "New Journal Helps Behavioral Scientists Find Their Way to Washington", "intro": "The Psych Report"},
{"title": "Martin Luther King Jr.’s Call for Social Science in the Civil Rights Movement", "intro": "The Psych Report"},
{"title": "How Fraud and a Broken Publishing System Fueled the Vaccine-Autism Myth", "intro": "Among the very worst scientific fraud cases was one that not only misled scientists and doctors, but also had an enormous impact on the public perception of a vitally important medical treatment. It caused so much fear and confusion that even though it occurred more than two decades ago, we still live with its noxious effects today."},
{"title": "Misunderstanding Vaccine Side Effects Poses a Problem for Uptake", "intro": "Silver linings were few and far between in 2020, but the rapid development of multiple COVID-19 vaccines this past year has given us reason for optimism in 2021. Three of the leading vaccine candidates—those from "},
{"title": "New Report Links Psychologists and Medical Professionals to Detainee Abuse", "intro": "The Psych Report"},
{"title": "The Nurture Effect: A Q&A with Anthony Biglan", "intro": "The Psych Report"},
{"title": "Reality TV and Body Image: The Not So Real World", "intro": "The Psych Report"},
{"title": "Q&A with Nicholas Epley Part 1: We Need to Talk", "intro": "The Psych Report"},
{"title": "What to Watch Summer 2019", "intro": "To complement "},
{"title": "Q&A with Nicholas Epley Part 2: Ourselves & Our Technology", "intro": "The Psych Report"},
{"title": "What Does It Mean to Be a Patriot?", "intro": "Andrew Jackson, the seventh president of the United States, was born and raised in the Carolinas. He practiced law in the western part of North Carolina, which later would become part of Tennessee. His work as a fron­tier lawyer helped him rise politically, eventually being elected as a representative of Tennessee to the new U.S. Congress—a shining example of a common man rising above his inherited station in life to the high­est levels of social influence."},
{"title": "NPR Launches New Show Exploring the ‘Invisibilia’ of Human Behavior", "intro": "The Psych Report"},
{"title": "Research Lead: Social Tipping Points, a Marshmallow Dilemma, the Most Annoying Sound in the World, and more", "intro": null},
{"title": "How Psychology Can Help Ferguson Heal", "intro": "The Psych Report"},
{"title": "The Paradox of Helping: Endorsing for Others What We Oppose for Ourselves", "intro": "A homeless person approaches you during the lunch hour, appealing for a few dollars to buy lunch. You are moved to help, but you have a choice—you could either give the person a portion of your own sandwich to eat, or give them cash. Which would you prefer?"},
{"title": "NIH Requests $4.5 Billion For White House BRAIN Initiative", "intro": "The Psych Report"},
{"title": "Research Lead: The Illusion That’s Impossible to Shake, a 21st Century Trolley Problem, and More", "intro": "We are excited to introduce a new feature, the Research Lead. Each month, we will highlight a handful of academic papers that we find interesting and important. Our goal is to provide a portal into original academic research, whatever your level of expertise. We also hope the Research Lead will foster interdisciplinary thinking and collaboration. If you have a suggestion for a future Research Lead, please email us at "},
{"title": "Coerced to Confess: The Psychology of False Confessions", "intro": "The Psych Report"},
{"title": "Research Lead: Supporting Self-Nudgers, the Nudge FORGOOD Ethical Framework, No Raw Data No Publication", "intro": null},
{"title": "Research Lead: Personalized Nudges, Milgram’s Shock Experiment in VR, A Vote for Vote-By-Mail, and More", "intro": null},
{"title": "When We Don’t Find Lying Immoral", "intro": "“No one has ever doubted that truth and politics are on rather bad terms with each other,” observed political theorist Hannah Arendt in 1961. The political events of the last few years haven’t exactly put truth and politics on better terms. From accusations of dishonesty during the Brexit campaign and the U.S. presidential election to ongoing concerns about “fake news” and “alternative facts,” it can be hard for citizens to separate fact from fiction."},
{"title": "Research Lead: Prospect Theory Replicates, UnWEIRDing Psychology, a Challenge to Evolutionary Psychology, and More", "intro": null},
{"title": "Research Lead: New Guide for Ethical Design, Eating and Banking Your Values, “Funemployment,” and more", "intro": null},
{"title": "The Paradox of Employee Surveillance", "intro": "For many people, the global financial crisis eroded trust in corporations and government. There was a double-digit decline in trust of large banks in particular, "},
{"title": "Ask a Behavioral Scientist: Nir Eyal on how the “Regret Test” Makes for Good Ethics and Good Business", "intro": "The history of technological innovation involves many unintended consequences. As the cultural theorist Paul Virilio said, “The invention of the ship was also the invention of the shipwreck.” We’re suffering through many of the unintended consequences of the information revolution. The same features that make a product engaging, entertaining, and user-friendly can also make it a time-wasting distraction for some and a full-blown addiction to others."},
{"title": "Could It Be Her Voice? Why Scarlett Johansson’s Voice Makes Samantha Seem Human", "intro": "The Psych Report"},
{"title": "Why Are Americans So Divided on Refugee Policy?", "intro": "The U.S. will resettle the lowest number of refugees in fiscal year "},
{"title": "Special Issue: Connected State of Mind", "intro": null},
{"title": "A Conversation with Malcolm Gladwell: Revisiting Brown v. Board", "intro": "Malcolm Gladwell is the best-selling author of books that explore the implications of behavioral science research on our lives and society. His books include "},
{"title": "Why Governor Nixon has to remove prosecutor from Michael Brown Case", "intro": " "},
{"title": "The Need for Nuance in the Tech Use Debate: A Conversation with Amy Orben", "intro": "As sensationalist headlines circulate on the same social networks they condemn as harbingers of a tech apocalypse, Amy Orben has emerged as a clarifying presence. "},
{"title": "Why We Should Crowdsource AI Ethics (and How to Do So Responsibly)", "intro": "It’s impossible to deny: artificial intelligence is becoming\nmore and more powerful, while requiring less and less human supervision. Powerful,\nindependent AIs not only perform routine tasks independently but now make difficult\nethical decisions all on their own."},
{"title": "Overcoming Science Fictions: Stuart Ritchie on Living Up to the Ideals of the Scientific Process", "intro": "In 2011, Stuart Ritchie learned that undergraduate students have psychic powers."},
{"title": "Q&A: Grit Psychologist Angela Duckworth Wins Genius Grant", "intro": "The Psych Report"},
{"title": "Epistemic Humility—Knowing Your Limits in a Pandemic", "intro": "“Ignorance,” wrote Charles Darwin in 1871, “more frequently\nbegets confidence than does knowledge.”"},
{"title": "Be an Elegant Simplifier", "intro": "I am searching for a new doctor on my insurance company’s website. A button to select my plan launches a pop-up that shouts at me in red caps. The search bar returns hundreds of providers without meaningful filters. A large area of the page lists vague and irrelevant pricing—“Mammogram (one breast) $100–$480, "},
{"title": "The 21st Century Skinner Box", "intro": "The research question seemed like a cross between science fiction and a conspiracy theory. I could hardly believe that we were asking it. But the world of our psychological forefathers had changed, and we had to change our thinking to keep up. In 2013, I worked under the supervision of Robert Epstein, B.F. Skinner’s last doctoral student, to begin a series of behavioral experiments to address an unsettling question: Could a search engine be used to sway the minds of voters?"},
{"title": "What We Learned By Failing to Make Work Better for Female Staff", "intro": "The police were concerned. They had investigated diversity in their large U.K. force and discovered that when female officers and staff reflected on their time being pregnant, only 39 percent felt supported by their managers."},
{"title": "The Potential for Human-Computer Interaction and Behavioral Science", "intro": "A few days ago, one of my best friends texted me a joke. It was funny, so a few seconds later I replied with the “laughing-while-crying emoji.” A little yellow smiley face with tear drops perched on its eyes captured exactly what I wanted to convey to my friend. No words needed. If this exchange happened ten years ago, we would have emailed each other. Two decades ago, snail mail."},
{"title": "It’s Not a Lack of Self-Control that Keeps People Poor", "intro": "The Psych Report"},
{"title": "My Quest to Get My (Hijacked) Brain Back (Audio Story)", "intro": "It was the day before I was supposed to host a book club meeting at my apartment, and I hadn’t read the book. This was partly because of a busy schedule, and partly because the book hadn’t piqued my interest. But since I was responsible for leading the discussion, I felt a strong obligation to read. So I hid my phone and stayed submerged in the novel until I finished reading – for about five hours. I’ve now forgotten the name of the book and much about the plot. The reason why I remember that afternoon was because of how focused and peaceful my brain felt."},
{"title": "Want to Keep Your New Year’s Tech Resolutions? Embrace Sludge", "intro": "Two weeks into 2018, many of us are still valiantly striving to keep to our New Year’s resolutions. For some of us this means exercising regularly. For others, it’s saving more for our kids’ college or to buy our first home."},
{"title": "Ask a Behavioral Scientist: Nir Eyal on how the “Regret Test” Makes for Good Ethics and Good Business", "intro": "The history of technological innovation involves many unintended consequences. As the cultural theorist Paul Virilio said, “The invention of the ship was also the invention of the shipwreck.” We’re suffering through many of the unintended consequences of the information revolution. The same features that make a product engaging, entertaining, and user-friendly can also make it a time-wasting distraction for some and a full-blown addiction to others."},
{"title": "“Blow the Whistle” or “Stop the Leaks”?", "intro": null},
{"title": "Your (Future) Car’s Moral Compass", "intro": "Picture a driverless car cruising down the street.\nSuddenly, three pedestrians run in front of it. The brakes fail and the car is\nabout to hit and kill all of them. The only way out is if the car crosses to\nthe other lane and swerves into a barrier. But that would kill the passenger\nit’s carrying. What should the self-driving car do?"},
{"title": "Thinking Appropriately About Climate Change", "intro": "The Psych Report"},
{"title": "Set to Solve: How Emphasizing Problem Setting can Solve Problems in Washington", "intro": "The Psych Report"},
{"title": "Lucy in the Mind of Lennon: An Empirical Analysis of Lucy in the Sky with Diamonds", "intro": "The Psych Report"},
{"title": "The Behavioral Scientist’s Ethics Checklist", "intro": "A recent meeting left us feeling queasy. One of us (Jon) was preparing to partner with a large multinational company on a research study involving the company’s employees. Jon had partnered with the company in the past and was excited by the opportunity to turn their previous collaboration on passion for work into a large-scale intervention. As Jon sat in a planning meeting, the vice president of human resources mentioned that even though the intervention would be evaluated at the group level—meaning an employee’s personal information would only be analyzed as part of an aggregate of all employee data—their sensitive individual-level data, such as the intention to leave and level of burnoutwould be reviewed by each employee’s manager, as well as local human resource teams."},
{"title": "Fifty Cents or Five Thousand Dollars?", "intro": "On Thursday afternoons throughout the fall, Brittany and John meet to check in. Brittany is a senior in high school and John is her counselor from Bottom Line, a college success organization. They talk about which colleges are a great fit for her interests and affordable for her family, work on her applications, and complete financial aid forms so Brittany will receive grant money for college. Numerous times throughout senior year Brittany and hundreds of other students will meet with their Bottom Line counselor one-on-one, and they’ll continue to be supported by Bottom Line coaches throughout college."},
{"title": "Do You See What I See? The Importance of Men as Allies", "intro": "The #MeToo movement, which documents collective experiences of sexual harassment, has prompted an uncomfortable question: Why don’t other men speak up and stop sexual harassment?"},
{"title": "Metaphors of the Union: Language in the State of the Union Address", "intro": "The Psych Report"},
{"title": "The “Moist” Conundrum", "intro": "The Psych Report"},
{"title": "Resistance Is Futile: Embracing the Era of the Augmented Worker", "intro": "Throughout history, "},
{"title": "It’s Time to Rethink What Counts as a Voter Turnout Strategy", "intro": "In the 2018 U.S. midterm election, voters turned out at levels "},
{"title": "Want to Keep Your New Year’s Tech Resolutions? Embrace Sludge", "intro": "Two weeks into 2018, many of us are still valiantly striving to keep to our New Year’s resolutions. For some of us this means exercising regularly. For others, it’s saving more for our kids’ college or to buy our first home."},
{"title": "Busting Misbeliefs to Improve Women’s Well-being", "intro": "We pay dearly for our misbeliefs. The recent measles outbreaks around the United States has led to "},
{"title": "The High Cost of Not Doing Experiments", "intro": "The Psych Report"},
{"title": "Responding to COVID-19 in the Developing World", "intro": "As of April 20, 2020, there were over 130 countries around the world that  had reported at least 100 cases of COVID-19, with the total number of known cases "},
{"title": "Dispatches from the Behavioral Scientists Fighting Coronavirus in the Global South", "intro": "We are in the middle of a global pandemic, one that has "},
{"title": "Reactions to Political Correctness Are Not Inherently Partisan", "intro": "Reactions to political correctness\nvary widely. U.S. Housing and Urban Development Secretary Ben Carson recently\nsaid, “This whole concept of political correctness … is going to destroy our\nnation.” In contrast, left-wing comedian Michael Ian Black recently defended\npolitical correctness, saying it is “fantastic for comedians,” as it makes them\nthink harder and helps to prevent harm being done to groups and individuals."},
{"title": "My Quest to Get My (Hijacked) Brain Back (Audio Story)", "intro": "It was the day before I was supposed to host a book club meeting at my apartment, and I hadn’t read the book. This was partly because of a busy schedule, and partly because the book hadn’t piqued my interest. But since I was responsible for leading the discussion, I felt a strong obligation to read. So I hid my phone and stayed submerged in the novel until I finished reading – for about five hours. I’ve now forgotten the name of the book and much about the plot. The reason why I remember that afternoon was because of how focused and peaceful my brain felt."},
{"title": "Behavioral Development Economics", "intro": "Behavioral economics is often studied in the contexts of consumer behavior—overeating, going to the gym, doing your homework, and other relatively “first world” problems. However, for many people around the world, behavioral biases and irrationalities can have more pernicious effects on well-being."},
{"title": "Poverty and the Developing Brain", "intro": "People love “Rags to Riches” stories—those sanguine tales in which someone who grew up in poverty manages to become extremely wealthy and professionally successful. These stories breathe life into the American Dream, inspire hope, and illustrate how humble beginnings can’t stand in the way of wealth and success for those who work for it."},
{"title": "The Potential for Human-Computer Interaction and Behavioral Science", "intro": "A few days ago, one of my best friends texted me a joke. It was funny, so a few seconds later I replied with the “laughing-while-crying emoji.” A little yellow smiley face with tear drops perched on its eyes captured exactly what I wanted to convey to my friend. No words needed. If this exchange happened ten years ago, we would have emailed each other. Two decades ago, snail mail."},
{"title": "I Think, Therefore I Am—Generous?", "intro": "Last fall, over a cup of coffee, a close friend shared with me the news of his recent engagement. Amid the congratulations and excitement, I began to hone in on the perfect wedding gift: a specialty Italian espresso maker I knew the couple would cherish. I vividly imagined them opening their gift, their astonishment turning into pure glee."},
{"title": "The Praise Paradox", "intro": "“When twelve-year-old Linda arrived at the third level of her videogame, her father exclaimed, ‘You’re great! You have perfect coordination! You’re an expert player.’ Linda lost interest and walked away. Her father’s praise made it difficult for her to continue because she said to herself, ‘Dad thinks I’m a great player, but I’m no expert. I made the third level by luck. If I try again, I may not even make the second level. It is better to quit while I’m ahead.’”  –  Haim Ginott, Alice Ginott, and Wallace Goddard, "},
{"title": "Piyush Tantia: The Importance of Context", "intro": "As you say, there are probably many factors, not all easily visible, driving the differences between Country A and Country B, especially if you’re not comparing the results of randomized controlled trials (RCTs) in each of the two countries. Without RCTs, it is hard to know whether the development program, or related behaviors barriers, is driving any difference between the countries. It may well be that other factors are driving any differences."},
{"title": "Who Is Doing Applied Behavioral Science? Results from a Global Survey of Behavioral Teams", "intro": "In 2012, I started a tiny\nMeetup group in Washington, D.C., to compare notes with other applied\nbehavioral scientists in the corporate world. There were lots of people who\nwere interested in the field but almost no one who had done any field\nexperiments. The next year, as I wrote an early book on the topic, I again looked\nfor examples of behavioral science in companies. My peers and I found only a\nhandful, scattered around the country."},
{"title": "The Cognitive Burden of Poverty", "intro": "The Psych Report"},
{"title": "Changing Lives to Create A Sustainable World: A Lesson from Selayar Island", "intro": "I remember watching the fishermen dock their boats after a long day on the water. The mood was somber, and there was sense of defeat. The fish, the fishermen told me, seemed to be getting smaller and scarcer with every season."},
{"title": "Increasing Social Connection While “Social Distancing”", "intro": "In a recent phone\ncall, a friend and I chatted about our first week at home during the coronavirus\nlockdown. She, along with many of us, finds the transition challenging. Since\nmoving to a work-from-home setup, her job—which typically involves daily\nin-person interactions—has shifted to mostly email or Zoom communication. Her\npositive and productive work relationships were suddenly feeling strained and unfamiliar."},
{"title": "Understanding the Outrage Over Altering Holiday Celebrations Despite COVID-19 Risks", "intro": "With the holidays fast approaching and COVID-19 cases and deaths reaching "},
{"title": "Racism in Customer Service", "intro": "We recently "},
{"title": "From Ph.D. to Policy: Facilitating Connections Between Junior Scholars and Policymakers", "intro": "When I was in graduate school, after presenting my research, I frequently received the following feedback: “Interesting talk. In your future directions, you mentioned that you were hoping to replicate your study in the field with a local company. Why bother?”"},
{"title": "The Wisdom of a Universal Basic Income", "intro": "This summer, the "},
{"title": "Saving Lives By Closing the Intention-Action Gap", "intro": "I, Crawford, have a number of prolapsed discs in my back. I could tell\nyou all the reasons why I must do the ten physio exercises every day and how\nthey are proven to be good for me. But guess what? That doesn’t mean the physio\ngets done."},
{"title": "The Benefits of Admitting When You Don’t Know", "intro": "“I disagree with myself.” This is what a third-grade boy "},
{"title": "The Key to Creating Cost-Effective Experiments at Scale", "intro": "Invisibilia"},
{"title": "A Tale of Two Systems: What Can Behavioral Science Learn From Literature?", "intro": "Behavioral scientists take pride in the interdisciplinary nature of our research, yet we rarely draw on accounts of human nature generated outside of the social sciences. Just like Horatio, we could benefit from taking Hamlet’s advice to look beyond our usual frame of reference."},
{"title": "Fifty Cents or Five Thousand Dollars?", "intro": "On Thursday afternoons throughout the fall, Brittany and John meet to check in. Brittany is a senior in high school and John is her counselor from Bottom Line, a college success organization. They talk about which colleges are a great fit for her interests and affordable for her family, work on her applications, and complete financial aid forms so Brittany will receive grant money for college. Numerous times throughout senior year Brittany and hundreds of other students will meet with their Bottom Line counselor one-on-one, and they’ll continue to be supported by Bottom Line coaches throughout college."},
{"title": "People Favor Naturals Over Strivers—Even Though They Say Otherwise", "intro": "The Psych Report"},
{"title": "Remedies for the Distracted Mind", "intro": "Whether working on a critical report at the office or a school assignment due the next day, we are all faced with a constant stream of distractions and interruptions. In the office we often juggle our work assignments between messages from those pink “While You Were Out” slips sitting atop our desk or responding to urgent email requests while trying to craft an important report. We believe that we’ll be able to manage everything at the same time, and maybe even more productively."},
{"title": "Nudge Turns 10: A Special Issue on Behavioral Science in Public Policy", "intro": "Our second special issue originates in the “deviant” thoughts of an economics graduate student. As this self-described lazy, unimpressive student worked on his thesis in the early 1970s, he began to discover the myriad ways that human behavior was inconsistent with economic theory. Broadcasting these ideas, he knew, could amount to academic treason. And yet, he couldn’t shake the idea that the disconnection between theory and behavior was critical."},
{"title": "The Need for Nuance in the Tech Use Debate: A Conversation with Amy Orben", "intro": "As sensationalist headlines circulate on the same social networks they condemn as harbingers of a tech apocalypse, Amy Orben has emerged as a clarifying presence. "},
{"title": "With Your Smartphone, Fear is Never Far Away", "intro": "Ancient Man might have liked a smartphone. Before homo became sapien, our cave-dwelling ancestor would have wanted to know whether a storm was coming or if his friends had spotted a herd of predators nearby. But, lacking such a forecasting tool, he honed (over millennia) a particular part of his brain to cope with sudden fear: the amygdala."},
{"title": "Gridiron Grit: Angela Duckworth on Excelling in the NFL and Beyond", "intro": "The 2017-2018 National Football League (NFL) regular season opens with the defending champion New England Patriots taking on the Kansas City Chiefs in Foxborough, Massachusetts. Patriots fans in attendance will be treated to the unveiling of their team’s fifth Super Bowl Championship banner—more than double that of any other NFL team since the year 2000. All were won under head coach Bill Belichick."},
{"title": "A History of Panic Over Entertainment Technology", "intro": "Parents and policy makers are often inundated with frightening claims about media and technology’s effects on kids.  In 2014 "},
{"title": "The Assault on Empathy", "intro": "One morning this past November, with my daughter about to visit and holiday gifts on my mind, I opened my MIT mail and found an intriguing “call for subjects.” It described a research project that promised to use conversation with sociable robots, some of them designed to be children’s playthings (and indeed, marketed as holiday gifts), as a step towards “eliciting empathy.” There it was in black and white, the thing that has been unfolding for decades: The robot presented as empathy machine—an object that presents itself as worthy of your empathic response, and as having an empathic reaction to you. But objects can’t do this. They have not known the arc of a human life. They cannot put themselves in our place. They can only simulate what a human being might say. They feel nothing of the human loss or love or trouble we are describing to them. Or that they are describing to us."},
{"title": "Productivity in Peril: Higher and Higher Rates of Technology Multitasking", "intro": "If you’re reading this on your computer, you might be listening to music too. Maybe you have the news or a game on the TV in the background, and your phone is by your side as you wait for an important text. Perhaps you just stopped reading for a second to reply to an email and then popped into a new tab to post on social media. Now your Fitbit dinged to remind you to hit your steps for the day."},
{"title": "Who’s Your Real Boss?", "intro": "If you work in a typical office, there’s an overwhelming chance that your answer to the question, “Who’s Your Real Boss?” is your smartphone. You probably won’t even finish this article without checking your phone at least once."},
{"title": "Scaling Nudges with Machine Learning", "intro": "There is a particular tension at the heart of applied behavioral science: We make decisions based on our unique circumstances and context, and yet we also desire solutions that can help people make better decisions on a massive scale. When I talk about this conflict inside the walls of a bank (I’m head of behavioral design at Capital One), I often describe it as “math versus snowflake.”"},
{"title": "Expertise in the Age of YouTube", "intro": "A small revolution is brewing on the internet. From baking and makeup artistry to chess and poker, and every flavor of video game imaginable, online communities have started unlocking the secrets for getting good, fast."},
{"title": "With Your Smartphone, Fear is Never Far Away", "intro": "Ancient Man might have liked a smartphone. Before homo became sapien, our cave-dwelling ancestor would have wanted to know whether a storm was coming or if his friends had spotted a herd of predators nearby. But, lacking such a forecasting tool, he honed (over millennia) a particular part of his brain to cope with sudden fear: the amygdala."},
{"title": "Rethinking Consciousness: A Q&A with Michael Graziano", "intro": "The Psych Report"},
{"title": "Why Your Lazy Colleague Gets Under Your Skin", "intro": "Imagine you have an office job in New York City. You’ve been working at this firm for five years and know how the office works. The cubicle to your right is occupied by Joshua. Joshua’s been around a while, but you don’t understand how he still has a job. The guy’s a total slacker. Meanwhile, the cubicle to your left has been vacant for a while—that is until Ellen, fresh out of business school and eager to prove herself, shows up. She’s a star—she gets more done in a day than you do in two. Your boss comes in and assigns you to work on two different projects, one with Ellen and the other with Joshua. You notice that when you work with Ellen, you feel more productive than when you work with Joshua. Actually, working with Joshua starts to really frustrate you, and you think about reporting him to your boss."},
{"title": "Try to Resist Misinterpreting the Marshmallow Test", "intro": "Watching a four-year-old take the marshmallow test has all the funny-sad cuteness of watching a kitten that can’t find its way out of a shoebox. The child sits with a marshmallow inches from her face. Most lean in to smell it, touch it, pull their hair, and tug on their faces in evident agony over resisting the temptation to eat it. Except, that is, for the blissful ones who pop it into their mouths."},
{"title": "Want to Debias Hiring? Change What Hiring Managers Focus On", "intro": "Take a look at the two orange dots below. Which one is bigger? If you’re like most people, you can’t help but see the orange dot on the right as larger. However, when the blue dots disappear, removing the “context,” it’s clear that the orange dots are the same size. This is known as the Ebbinghaus illusion, and it illustrates a fundamental principle of our psychology: context matters. This is true for judgments of all kinds, ranging from how we see the world to how we make choices in our everyday lives."},
{"title": "Stop Playing Devil’s Advocate, and Other Advice for Better Decision Making", "intro": "We often use the phrase “don’t drink the Kool-Aid” as a way of pointing out when someone is being drawn into an idea without thinking critically about it. They’ve lost or are about to lose their sense of perspective. Perhaps it’s the latest medical fad or diet, maybe it’s the most recent political spin, or even a new religion. Rarely do we think about the tragic story behind the expression."},
{"title": "How to Enjoy (and Survive) the Holidays Using Behavioral Science", "intro": "The holidays are a little different than the rest of the year for many reasons. With all of the celebrating, this is a time when we are frequently tempted by sumptuous food and drink, we make many important purchases including gifts, and after all of the over-indulgence, we are reminded to reset and create resolutions for the New Year. So how do we make the most out of these unique situations while also keeping ourselves out of trouble? Look no further than behavioral science for some helpful advice."},
{"title": "How to Save Your Diversity Program From an Untimely Demise", "intro": "“We just lost our lord.”"},
{"title": "Productivity in Peril: Higher and Higher Rates of Technology Multitasking", "intro": "If you’re reading this on your computer, you might be listening to music too. Maybe you have the news or a game on the TV in the background, and your phone is by your side as you wait for an important text. Perhaps you just stopped reading for a second to reply to an email and then popped into a new tab to post on social media. Now your Fitbit dinged to remind you to hit your steps for the day."},
{"title": "Why Being Good-ish Is Better Than Being Good: A Conversation With Dolly Chugh", "intro": "In the winter of 2014, Dolly Chugh joined a hundred other people lying on the floor of a Toys “R” Us in Times Square. It was a “die in,” a protest intended to disrupt daily routines and draw attention to the killing of Tamir Rice by Cleveland police, a killing emblematic of racism in America."},
{"title": "Remedies for the Distracted Mind", "intro": "Whether working on a critical report at the office or a school assignment due the next day, we are all faced with a constant stream of distractions and interruptions. In the office we often juggle our work assignments between messages from those pink “While You Were Out” slips sitting atop our desk or responding to urgent email requests while trying to craft an important report. We believe that we’ll be able to manage everything at the same time, and maybe even more productively."},
{"title": "Who’s Your Real Boss?", "intro": "If you work in a typical office, there’s an overwhelming chance that your answer to the question, “Who’s Your Real Boss?” is your smartphone. You probably won’t even finish this article without checking your phone at least once."},
{"title": "Venture Capitalists Are Using the Wrong Tools to Improve Gender Diversity", "intro": "The female startup CEO was emailing again. It was the final stage of a potential funding deal with a venture capital firm, and she was negotiating hard to close it. “I saw that as a CEO she was doing her damnedest for her company,” one young female venture capitalist told us during a recent interview. “But the general discussion, even from internal women at our organization, was ‘I don’t want to work with someone like that. She’s too pushy. She’s too aggressive.’ I really don’t think anyone would [have said] that if she was a guy.”"},
{"title": "Materially False: A Q&A with Tim Kasser about the Pursuit of the Good Life through Goods", "intro": "The Psych Report"},
{"title": "Are Nudges Good? Prove It!", "intro": "If you’re reading this, you probably like nudges. You probably think they are a terrific way to change behavior in ways that are socially beneficial. Think of the classic social information nudges used to encourage environmental conservation, like Opower’s household mailers (Home Energy Reports, or HERs, pictured below) showing homeowners how their electricity usage stacks up against their neighbors’. Evidence suggests that they are cheap, easy to understand, and "},
{"title": "Pour One Out for Nudge’s Forgotten Peers", "intro": "Anyone who has endured a college reunion knows that there’s a melancholy side to milestones. Marking time has a way of bringing to mind those missing from the celebration, so that every heady "},
{"title": "Does the Gambler’s Fallacy Appear in Real-World, High-Stakes Decision Making?", "intro": "Sitting in the waiting room at the dentist’s office, you feel some spare change clang around in your pocket. With nothing better to do, you decide to give a coin a few flips to see what happens. After tossing it into the air and clapping it onto the back of your hand five times, you record the following results: THTHT. Unamused by such reasonableness, you give it another go, flipping the coin another five times. This time, your eyes grow wide in response to the wildly different results: TTTTT. What are the odds?"},
{"title": "How Can Organizations Promote Gender Equality? Iris Bohnet on ‘What Works’", "intro": "The Psych Report"},
{"title": "Most Popular Articles of 2018 (So Far)", "intro": null},
{"title": "The Human Instinct: A Conversation with Ken Miller", "intro": "Time and again, Ken Miller has "},
{"title": "To Cultivate a Mindfulness Practice, You Need to Do Just That: Practice", "intro": "When mindfulness is covered in the media, what do you see? Blissed-out, slender models meditating on the cover of magazines? That’s what I saw last week, in the checkout line of the grocery store. On the cover of a magazine sat a beautiful, blond woman meditating. She had a blissful expression on her face; underneath, a headline extolled the benefits of mindfulness."},
{"title": "The Comfort of Conspiracy: Finding Meaning in Free Masons, Shadow Governments, and the Illuminati", "intro": "The Psych Report"},
{"title": "Can We Nudge Parents to Read to Their Kids?", "intro": null},
{"title": "Nudgespotting: Back to School", "intro": "We’ve all witnessed it: it’s the end of the semester and the professor’s office is overflowing with nervous students. They’re asking for extra credit, extra assignments, or just a little extra sympathy. Meanwhile, the professors across the desks are annoyed or perplexed as to why students are only "},
{"title": "Achieving Peak Performance: A Conversation with Anders Ericsson", "intro": "The Psych Report"},
{"title": "Brag Wisely", "intro": "In early 2016, Princeton University professor Johannes Haushofer posted a “"},
{"title": "The Real Reason You Shouldn’t Text While Driving", "intro": "We all know the feeling. You’re driving and have a thought you need to write down. Or you realize you forgot to reply to an email, or a friend texts you. You think to yourself, Should I do it? Should I text, or email, or jot down my notes while driving? I know it’s wrong … but I could make an exception just this once."},
{"title": "The Divide Between Political Parties Feels Big. Fortunately, It’s Smaller Than We Think.", "intro": "Political polarization in the United States was once defined by ideological disagreement. Now, this ideological division has been fused with an "},
{"title": "No, Sugar Isn’t the New Heroin", "intro": "Sugar is apparently the enemy. More so than fat or calories themselves, sugar is considered the most dangerous thing you can consume and has been compared, "},
{"title": "Investigating the Irresistible: A Conversation with Adam Alter", "intro": "It happened almost every night around 10 p.m. I’d plan to spend 30 seconds setting my iPhone alarm and then get into bed to read (a paper book). But after I set the alarm, some other part of my consciousness would guide my fingers towards other apps as if I was navigating a Ouija board. I’d check Instagram. And Twitter. One last sweep of my email accounts and any other app that could possibly be checked (is looking at Venmo really necessary?), and then I’d navigate to Facebook and Twitter on my Safari browser (I took the apps off my phone so I’d spend less time on them—#fail). An hour later, I’d emerge from my possessed state a bleary-eyed zombie. "},
{"title": "Cam’s Reads: Dismay, Courage, and Sensory Feasts", "intro": null},
{"title": "How Can Organizations Promote Gender Equality? Iris Bohnet on ‘What Works’", "intro": "The Psych Report"},
{"title": "“Bursty” Communication Can Help Remote Teams Thrive", "intro": "Working from home is becoming more mainstream, but large employers are starting to wonder whether remote work actually stifles innovation and productivity. Can remote teams achieve the productivity of the office and still allow the convenience of working at home?"},
{"title": "There Is More to Behavioral Economics Than Biases and Fallacies", "intro": "Compared to just a few years ago, the term "},
{"title": "The Mindful Student", "intro": "Imagine. It’s 8am. You’re in the back of a 6th grade science classroom. The students are sitting up tall in their chairs, their eyes gently closed. The teacher walks slowly around the room and guides them through a breathing exercise. “As you breathe, you may notice your attention drifting to thoughts that come into your head, distracting you from your breath… Treat these thoughts like trains coming into a station… Simply let them pass through, returning your attention to your breath…”"},
{"title": "What to Do When Algorithms Rule", "intro": "The first American astronauts were recruited from the ranks of test pilots, largely due to convenience. As Tom Wolfe describes in his incredible book "},
{"title": "If You’re Given Three Wishes, Don’t Forget About Happiness", "intro": "The Psych Report"},
{"title": "The Mindful Student", "intro": "Imagine. It’s 8am. You’re in the back of a 6th grade science classroom. The students are sitting up tall in their chairs, their eyes gently closed. The teacher walks slowly around the room and guides them through a breathing exercise. “As you breathe, you may notice your attention drifting to thoughts that come into your head, distracting you from your breath… Treat these thoughts like trains coming into a station… Simply let them pass through, returning your attention to your breath…”"},
{"title": "The Benefits of Admitting When You Don’t Know", "intro": "“I disagree with myself.” This is what a third-grade boy "},
{"title": "How to Identify Talent: Five Lessons from the NFL Draft", "intro": "This week the Cleveland Browns will decide which, if any, of the top quarterback prospects to acquire with the first pick in the NFL draft. There are four leading contenders, and the team has been evaluating them in detail for more than a year. They will pay the young man over $30 million, and his success or failure will drive the team’s fortunes for years. No pressure. Never mind the sobering "},
{"title": "Cam’s Reads: Making Friends, Gaydar Software, and More", "intro": null},
{"title": "When Expectations Fail, Keep Testing", "intro": "Taxpayers increasingly scrutinize how public money is spent. Such scrutiny makes sense: taxpayers expect government administrators to ensure their decisions are effective. For policymakers, then, it’s important to collect evidence of “what works” to show that effectiveness, and they’re increasingly turning to experimental trials to evaluate programs. But this fervor for evidence-based policy carries its own risks, because even evidence from past work doesn’t guarantee that everything will work and that governments can achieve all their objectives."},
{"title": "Most Popular Articles of 2017", "intro": "It’s been an exciting year. The "},
{"title": "The Assault on Empathy", "intro": "One morning this past November, with my daughter about to visit and holiday gifts on my mind, I opened my MIT mail and found an intriguing “call for subjects.” It described a research project that promised to use conversation with sociable robots, some of them designed to be children’s playthings (and indeed, marketed as holiday gifts), as a step towards “eliciting empathy.” There it was in black and white, the thing that has been unfolding for decades: The robot presented as empathy machine—an object that presents itself as worthy of your empathic response, and as having an empathic reaction to you. But objects can’t do this. They have not known the arc of a human life. They cannot put themselves in our place. They can only simulate what a human being might say. They feel nothing of the human loss or love or trouble we are describing to them. Or that they are describing to us."},
{"title": "Selected Links: Police Violence, Protests, and Racial Injustice", "intro": "The killing of George Floyd in Minneapolis set off a wave of protests against police violence across the United States and around the world. Thousands of people, in cities large and small, have called for equality, demanded change, and emphasized that black lives matter.  "},
{"title": "Knowing When Tech Does (and Doesn’t) Promote Positive Relationships", "intro": "Everyone’s worried about smartphones. Headlines like “"},
{"title": "Making the Social Leap Bonus: An Evolutionary Metaphor for Leadership Today", "intro": "D"},
{"title": "Exploring the Links Between Autism and Invention", "intro": null},
{"title": "Making the Social Leap: A Conversation on How Our Psychology Evolved", "intro": "Shortly after the publication of his new book, "},
{"title": "What the “Bias of Crowds” Phenomenon Means for Corporate Diversity Efforts", "intro": "Psychological Inquiry"},
{"title": "Fifty Ways to Leave Your Economy Fundamentally Transformed", "intro": "Tim Harford, better known to some as the "},
{"title": "The Rise and Fall of Cognitive Control", "intro": "Reasoning, problem-solving, symbolic language, planning—these faculties are fundamental to virtually all of our individual and societal accomplishments. At the heart of them all lies cognitive control. Psychologists and neuroscientists refer to cognitive control, or “controlled processing,” as the ability to flexibly adapt behavior to rapidly changing circumstances and to make decisions that best serve long-term interests over more immediate rewards."},
{"title": "The Brains Behind Behavioral Science", "intro": "Recently, a friend of mine shared this simple thought: “My ultimate goal is to change people’s behavior. Behavior change techniques are powerful enough tools. I do not need to know what the brain does.”"},
{"title": "Scaling Nudges with Machine Learning", "intro": "There is a particular tension at the heart of applied behavioral science: We make decisions based on our unique circumstances and context, and yet we also desire solutions that can help people make better decisions on a massive scale. When I talk about this conflict inside the walls of a bank (I’m head of behavioral design at Capital One), I often describe it as “math versus snowflake.”"},
{"title": "The Myth That Mental Illness Causes Mass Shootings", "intro": "“A sick, demented man.” That was Donald Trump’s "},
{"title": "We Forget That Everything Is Relative", "intro": "Susan Thompkins is somebody’s Aunt Susan, and everyone has a version of someone like Aunt Susan. Aunt Susan is a genuinely happy and loving woman, who also buys gifts for her nephews and nieces whenever she shops for herself and her kids. Aunt Susan loves shopping at JCPenney. She’s been shopping there since she was a child, going with her parents and grandparents, helping them spot bargains. There were always so many great deals to be found. It was a fun game, running around, looking for the highest number next to the percent symbol, proud of spotting the secret stash."},
{"title": "Behavioral Science Jokes!", "intro": null},
{"title": "Rethinking Autism: From Social Awkwardness to Social Creativity", "intro": "At a speech at the United Nations, writer and activist Steve Silberman noted that “society is on the brink of a major transformation in its understanding of autism and other developmental disabilities.” Silberman is right."},
{"title": "A Conversation with Malcolm Gladwell: Revisiting Brown v. Board", "intro": "Malcolm Gladwell is the best-selling author of books that explore the implications of behavioral science research on our lives and society. His books include "},
{"title": "We’re All Behavioral Economists Now", "intro": null},
{"title": "Welcome to the Behavioral Scientist", "intro": "We are a new online magazine with a unique mission in today’s media landscape: make the valuable insights gathered from behavioral science accessible and useful to society."},
{"title": "To Promote Happiness, Choose Time Over Money", "intro": "If you feel like there are too many things to do today and not enough time to do them, you are not alone. Most Americans feel pressed for time. In a "},
{"title": "You Don’t Know What You’ve Got ‘Til It’s Gone", "intro": "Americans spend "},
{"title": "Intentional and Unintentional Sludge", "intro": "It’s 2 a.m. a few weeks into COVID-19 lockdown in England. A mum is online trying to claim a set of £15 government school-meals vouchers for low-income families. With schools closed across the country, low-income families who normally rely on the free school lunch program are suddenly facing an additional expense that they might not be able to meet. She is trying to obtain the vouchers to make sure her kids don’t skip a meal. But she has been trying all week with little success. She’s had 98,000 other applicants in the queue ahead of her, the help line costs up to £60 per hour, and the wait online is eating up her data."},
{"title": "Smartphones Make It Easier to Follow the News, but Harder to Comprehend", "intro": "News coverage of former FBI Director James Comey’s testimony before the Senate Intelligence Committee felt a lot like a live choose your own adventure game. You could watch the live feed, read the "},
{"title": "The Risks of Ignoring the Brain", "intro": "A friend of mine was "},
{"title": "Summer Reading Picks for 2019", "intro": "Some of the fondest memories I have of summers as a kid are the road trips my family would take to the state parks nearby. As we road tripped around Ohio, Michigan, and Kentucky, one activity in particular became something of a pastime. No matter where we went, we always managed to find a claw machine. Big plexiglass cases of stuffed animals. The ones you see in diner entrances or bowling alleys. For 25 or 50 cents you could try your luck at extracting one of the toys with a metal, joystick-controlled claw. My dad, brother, and I became proficient at picking out the stuffed animals—a skill that eventually peaked on my 21st birthday when I pulled out three stuffed animals in one go. (Recent attempts suggest I am regressing to the mean.) "},
{"title": "You Don’t Know What You’ve Got ‘Til It’s Gone", "intro": "Americans spend "},
{"title": "A New Model for Integrating Behavioral Science and Design", "intro": "Nudging has rightfully earned its place in public policy as an effective, efficient, and relatively low-cost lever for addressing knotty challenges grounded in very human “irrational” behavior: Which message encourages citizens to get out the vote or pay their taxes on time? What mix of social norms, commitment devices, and prompts increases medication adherence? These kinds of behavioral interventions are primarily designed to achieve efficiency and cost savings within current processes and structures, through solutions to known, discrete behavioral challenges. Think of it as process improvement, nudge-style."},
{"title": "Research Lead: Horror Films, Science Selfies, Taste Buds and Politics, Surviving Winter, and More", "intro": null},
{"title": "Research Lead: Nudges Work on Thaler Too, Psychology’s Racial Blindspot, Overestimating How Much Your Political Rivals Hate You, and More  ﻿", "intro": null},
{"title": "Research Lead: Parliamentarians on Twitter, Replicating the Door in the Face Technique, Gender Gaps in Psychology, and More", "intro": null},
{"title": "The Bias Inside: A Conversation With Psychologist Jennifer Eberhardt", "intro": "For much of her 16 years, Starr has lived a\ndouble life. At school, Starr is what she refers to as “Starr version 2.” As\none of the only black students at Williamson Prep, an elite high school outside\nof her predominantly black neighborhood, she “doesn’t give anyone a reason to\ncall her ghetto.” She’s not proud of it, but it helps her to fit in. On the\nweekends everything is different. In Garden Heights, she is able to be herself."},
{"title": "Registered Reports Remove Pressure on Researchers to Get the “Right” Results", "intro": "Say you are a public health official "},
{"title": "Eyes on the Prize: Understanding the Links Between Perception and Motivation", "intro": "When we tell ourselves we can’t do\nsomething, it might just be that we are seeing something as more challenging\nthan it really is. When we say that what we’re up against is the impossible, it\nmight not appear that way to someone else—and it doesn’t have to look that way\nto us. Our eyes are incredible tools for shaping our experience. With them, we\ncan quite literally see a new way forward."},
{"title": "Climate Change Requires Silver Buckshot, Not a Silver Bullet", "intro": "The climate challenge is huge, messy and not susceptible to a single fix.  Despite that, the policy focus has been on big silver bullet solutions. Big responses are necessary—we need solid, comprehensive legislation and a robust functioning international agreement. But, for a unique challenge so intertwined with every part of every human’s life, a reality confirmed by the "},
{"title": "How to Battle the Bots Wrecking Your Online Study", "intro": "Technological\nadvancements have expanded the scope of online research studies. Given their\nability to help researchers reach thousands of geographically diverse samples\nrelatively quickly, these online research methods have gained significant traction,\nreducing the cost\nand time of research."},
{"title": "Our Enemies Are Human. That’s Why We Want To Kill Them", "intro": "On Saturday, James Alex Fields Jr. drove his car into a crowd of counter-protesters in Charlottesville, Virginia, injuring 30 people and killing Heather Heyer. Earlier that day, white supremacists nearly beat Dre Harris to death. Throughout the afternoon, violence erupted between white supremacists and counter-protesters."},
{"title": "Building Trust to Face the COVID-19 Pandemic in Developing Countries", "intro": "Common measures used to contain COVID-19 in developed countries can be difficult—if not impossible—"},
{"title": "We’re All New Voters Now", "intro": "My first election voting by mail was very nearly my first\nelection not voting at all. Ahead of a lengthy trip overseas in fall of 2018, I\nrequested an absentee ballot for the November midterm election, breaking a\nstreak of in-person voting that began in my elementary school cafeteria back in\n2008. Voting in person was habitual. Voting by mail was not, so I took careful\nsteps to make sure that my vote would be counted. After receiving my ballot and\nmarking my choices, I signed where requested, sealed the envelope securely, and\nmade a special trip to the post office to buy the necessary return postage. I\neven pinned my completed ballot to the refrigerator the day before my\ndeparture, creating a visible reminder to drop it in the mailbox before\nleaving. But habit overcame my best efforts: on my way to the airport the next\nday I came to the unhappy realization that I had forgotten my ballot in the\nrush to get out the door."},
{"title": "How the “Last Disaster Bias” Could Be Skewing Democrat Strategy in the 2020 Election", "intro": "It is widely believed that Hillary Clinton lost the 2016 election because she neglected the Rust Belt. She devoted too many resources to states like Florida, North Carolina, and Arizona, the story goes, and not enough to states like Michigan, Wisconsin, and Pennsylvania."},
{"title": "Sludge Detectives: The “BE Police” Take On Hotel Booking Sites", "intro": "Behavioral scientists and practitioners’ guiding light has always been “Nudge for good,” keeping consumers’ best interests at heart, much as the fledgling Google set out to do with “Don’t be evil.” Yet there is a darker side of nudging, commonly referred to as "},
{"title": "Nudge Turns 10: A Q&A with Richard Thaler", "intro": null},
{"title": "How Do We Solve the Last Mile?", "intro": "The Psych Report"},
{"title": "Executive Order Formally Establishes US ‘Nudge Unit’", "intro": "The Psych Report"},
{"title": "The High Cost of Not Doing Experiments", "intro": "The Psych Report"},
{"title": "The Behavioral Insights Team 5 Years On: A Conversation with Owain Service", "intro": "The Psych Report"},
{"title": "How Can Governments and Businesses Avoid the ‘Big Mistake?’", "intro": "The Psych Report"},
{"title": "Could the #MeToo Movement Inadvertently Lead to More Sexual Harassment?", "intro": "As you point out, the social proof principle says that we determine how we should behave by watching and learning about the actions of others. So does that mean that highlighting the large number of women who have been sexually harassed—and therefore the many men who have harassed women—will lead men to believe that harassing behavior is widespread and therefore acceptable? Given the short lifespan of the #MeToo movement thus far—it went viral in October 2017—we don’t yet have any research evidence to back up this hypothesis."},
{"title": "Barry Schwartz: The Idea that Shaped My Career", "intro": "The “finding” from outside psychology that most influenced me—indeed it essentially shaped my entire career—was not so much a “finding” as an argument."},
{"title": "Paul Dolan: Designing for Workplace Well-being", "intro": "One of the basic lessons of the behavioral science research is that you can have very big effects from small changes. Often, we think if we’ve got a big problem, we need a big solution. Actually, you can find a very big solution in something quite small."},
{"title": "Using Behavioral Science to Redesign the Built Environment", "intro": "China’s most famous painting is “Along the River during the Qingming Festival.” Often referred to as “China’s Mona Lisa” (more for its "},
{"title": "Psychology’s Largest Replication Effort Reveals Low Rates of Reproducibility", "intro": "The Psych Report"},
{"title": "Redefining Wrong in Poker, Politics, and Beyond", "intro": null},
{"title": "Why We Hate Taxes, and Why Some People Want Us To", "intro": "Tax season may be behind us, but with the 2020 presidential election on the horizon, the word “tax” looks set to remain central to U.S. political debates in the weeks and months ahead. And for most Americans, there are few words they dread more; nothing unites Americans like their collective dislike of taxation. The funny thing is, this hatred of taxes is particularly acute in the United States—other countries have taxes too, but it seems as though non-Americans "},
{"title": "Nudge Turns 10: A Q&A With Cass Sunstein", "intro": "In 2007, a year before Cass Sunstein published "},
{"title": "Why Don’t People Take Free Cash?", "intro": "The Psych Report"},
{"title": "What the Origins of the “1 in 5” Statistic Teaches Us About Sexual Assault Policy", "intro": "“1 in 5” is one of the most "},
{"title": "Choice Architecture 2.0: How People Interpret and Make Sense of Nudges", "intro": "A few years before "},
{"title": "A New Model for Integrating Behavioral Science and Design", "intro": "Nudging has rightfully earned its place in public policy as an effective, efficient, and relatively low-cost lever for addressing knotty challenges grounded in very human “irrational” behavior: Which message encourages citizens to get out the vote or pay their taxes on time? What mix of social norms, commitment devices, and prompts increases medication adherence? These kinds of behavioral interventions are primarily designed to achieve efficiency and cost savings within current processes and structures, through solutions to known, discrete behavioral challenges. Think of it as process improvement, nudge-style."},
{"title": "Status Check: What Does It Mean to Be Popular?", "intro": "“What does it mean to be popular?” In 2015 "},
{"title": "Lessons in “Nudging” From the Developing World", "intro": "In 2013, the influence of "},
{"title": "Applying Behavioral Science Upstream in the Policy Design Process", "intro": "I wasn’t always convinced that behavioral insights could usefully be applied outside the context of a randomized controlled trial (RCT)."},
{"title": "Helping Parents Follow Through", "intro": "The environments children experience "},
{"title": "Behavioral Development Economics", "intro": "Behavioral economics is often studied in the contexts of consumer behavior—overeating, going to the gym, doing your homework, and other relatively “first world” problems. However, for many people around the world, behavioral biases and irrationalities can have more pernicious effects on well-being."},
{"title": "Harnessing the Power of Prosocial Emotions for Our Future Selves", "intro": "David DeSteno, a professor of psychology at Northeastern University, spoke with us about his new book, "},
{"title": "Pour One Out for Nudge’s Forgotten Peers", "intro": "Anyone who has endured a college reunion knows that there’s a melancholy side to milestones. Marking time has a way of bringing to mind those missing from the celebration, so that every heady "},
{"title": "Why Governments Need to Nudge Themselves", "intro": "For the past decade, most of the work applying behavioral science to government has focused on influencing citizens. And yet policymakers are also affected by the same cognitive biases that they seek to address in others. Does that mean that their decisions are also flawed?"},
{"title": "Why Governments Should Treat Cybersecurity the Way They Do Infectious Diseases", "intro": "Shelby first hears about the disease on Twitter. Journalists are saying that people in the small American town of Mayberry, just 10 miles from Shelby, are catching what they’re now calling “Mayberry fever.” It appears to be deadly."},
{"title": "The Emotions That Make Us More Creative", "intro": " "},
{"title": "Nudges Alone Won’t Save Nemo: Conservation in the Great Barrier Reef", "intro": "The past decade has shown just how powerful behavioral science can be in changing human behavior."},
{"title": "Richard Thaler Wins Nobel Prize in Economics", "intro": null},
{"title": "Shouldn’t We Make It Easy to Use Behavioral Science for Good?", "intro": "The evidence showing that applied behavioral science is a powerful tool for creating social good is growing rapidly. As a result, it’s become much more common for the world’s problem solvers to apply a behavioral lens to their work. Yet this approach can still feel distant to the people trying urgently to improve lives on a daily basis—those working for governments, nonprofits, and other organizations that directly tackle some of the most challenging and pervasive problems facing us today."},
{"title": "How Incentives Hinder Innovation", "intro": "The Psych Report"},
{"title": "When Everything Looks Like a Nail: Building Better “Behavioral Economics” Teams", "intro": "As someone who became an economist via a brief career as a lawyer, I did notice that my kind had privileged access to the halls of government and business. Whether this was because economics can speak the language of dollars, or that we simply claimed that we had all the answers, the economists were often the first consulted (though not necessarily listened to) on how we priced, regulated, and designed our policies, services, and products."},
{"title": "The System for Reporting Sexual Harassment Is Broken—Here’s How to Fix   It", "intro": "Many people experience harassment at work, but studies show that most never report it. The Equal Employment Opportunity Commission "},
{"title": "UK’s Behavioral Insights Team Leaves Government, Launches Joint Venture", "intro": "The Psych Report"},
{"title": "“Teddies for Timor” and the Perils of Good Intentions", "intro": "August 30, 1999, could have been a day of celebration. East Timor,\nor Timor-Leste, saw nearly 99 percent of its residents participate in a vote\nfor independence from Indonesia, with over three-fourths marking their ballot\nfor independence. However, after the vote, the country, which occupies one half\nof a small, arrowhead shaped island between Australia and Indonesia, erupted\ninto violence."},
{"title": "Nudging the UK: A Conversation with David Halpern", "intro": "The Psych Report"},
{"title": "Daydreaming Might Make You More Creative—But It Depends on What You Daydream About", "intro": "In the past hour, you’ve probably had at\nleast a few spontaneous daydreams that had nothing to do with what you were\ndoing. Maybe while\ndrafting an email for work, your mind replayed a conversation you had earlier.\nOr during a less-than-riveting Zoom meeting, you might have found yourself lost\nin a random melody running through your head, or thinking about a family member\nyou’ve been putting off calling. Your daydreaming could have taken a\nfantastical turn: How would your life be different if you had the ability to\npeek a day or two into the future? "},
{"title": "The Paradoxes of Creativity: Sensitive Rockers, Mindful Daydreamers, and Celebrated Outcasts", "intro": "The Psych Report"},
{"title": "From Pink Milk to Smart Questions, How to Be a Rebel Leader", "intro": "Rebel Talent: Why it Pays to Break the Rules at Work and in Life. "},
{"title": "Choice Architecture 2.0: How People Interpret and Make Sense of Nudges", "intro": "A few years before "},
{"title": "High CEO Pay Can Push Consumers Away", "intro": "The Psych Report"},
{"title": "How My Mother Overcomes the “Mother of All Biases”", "intro": "My mother has opinions. Lots of them. Strong ones. These beliefs are decreed with the force of gospel to all comers: The King’s English is the only proper way to speak. Jack Daniels makes the best bourbon. Airlines pad their flight times to artificially produce more on-time arrivals. Outback Steakhouse’s Bloomin’ Onion is the definitive cause of the obesity epidemic in America. Once we tell the "},
{"title": "Haven’t Finished Your Taxes? Planning Prompts Help Turn Intention into Action", "intro": "The Psych Report"},
{"title": "Is Sexy in the Eye of the Pill-Taker?", "intro": "Most of us are probably aware that the birth control pill can cause women to experience “"},
{"title": "How Delta Masters the Game of Overbooking Flights", "intro": "This article was originally published on The Psych Report before it became part of the Behavioral Scientist in 2017."},
{"title": "Cam’s Reads: I’m Not Listening…To Me", "intro": "This November, I’ve selected five articles for your reading pleasure, on topics including the banality of the phrase banality of evil, why office snacks are an issue, how to quantify awe, and more."},
{"title": "A History of Panic Over Entertainment Technology", "intro": "Parents and policy makers are often inundated with frightening claims about media and technology’s effects on kids.  In 2014 "},
{"title": "Call for Articles: “Nudge Turns 10” – A Special Issue on Behavioral Science in Public Policy", "intro": null},
{"title": "Betsy Levy Paluck Named 2017 MacArthur Fellow", "intro": null},
{"title": "How Can Evolutionary Psychology Help Explain Intimate Partner Violence?", "intro": "Jaimie has been out of town for nearly a week at her annual industry conference. Despite having been together for over a year, her boyfriend, Johnathan, still feels anxious when she is away on business trips. His anxiety has deepened because Jaimie has been “too busy to talk on the phone.” When Jaimie does finally return home, Johnathan ignites an argument, accusing her of spending time with her male co-workers. The argument escalates to shouting, with Johnathan accusing her of cheating on him while away. As Jaimie continues to plead her innocence and faithfulness to Johnathan, he pins her against the wall, with his hand around her neck, as he threatens to strike her if she refuses to admit her infidelity."},
{"title": "How Do We Solve the Last Mile?", "intro": "The Psych Report"},
{"title": "Applying Behavioral Science Upstream in the Policy Design Process", "intro": "I wasn’t always convinced that behavioral insights could usefully be applied outside the context of a randomized controlled trial (RCT)."},
{"title": "Building Better Community Colleges through Behavioral Science", "intro": "When I first stepped onto my community-college campus, I was overwhelmed. Staring at the course catalogue, I ran through the seemingly infinite number of class combinations I could arrange around my two part-time jobs. I struggled to determine the sequence of classes that would satisfy my major, graduation, "},
{"title": "Why Governments Need to Nudge Themselves", "intro": "For the past decade, most of the work applying behavioral science to government has focused on influencing citizens. And yet policymakers are also affected by the same cognitive biases that they seek to address in others. Does that mean that their decisions are also flawed?"},
{"title": "Helping Parents Follow Through", "intro": "The environments children experience "},
{"title": "Why Governments Should Treat Cybersecurity the Way They Do Infectious Diseases", "intro": "Shelby first hears about the disease on Twitter. Journalists are saying that people in the small American town of Mayberry, just 10 miles from Shelby, are catching what they’re now calling “Mayberry fever.” It appears to be deadly."},
{"title": "“Further Exploration Needed in Women”—the Hidden Sexism in Scientific Research", "intro": "Science is set up in a way that\nsystematically penalizes research on females and female-related health\nissues…but not necessarily for the reasons you think. Although there was a time\nand place in history when women weren’t believed to be worthy of study, this is\nfar less true now than it was even 25 years ago. Academics tend to skew more\nleft than right, and the overwhelming majority of scientists that I have met in\nmy career—both women and men—are fully supportive of women, women’s rights, and\nproponents of women’s inclusion in science. Although others might perceive the\ngender equality landscape somewhat differently from the way I do, all else\nbeing equal, I think that most researchers would be just as inclined to study\nwomen and things that are important to women as they are to study things that\nare important to men. This is particularly true given the growing number of\nwomen in science."},
{"title": "The Benefits of Statistical Noise", "intro": "The year was 1999. Chicago’s public housing was in distress, with neglect and gang activity hastening the decline of already depressed neighborhoods. In response, the city launched the "},
{"title": "Understanding Social Class as Culture", "intro": "“What choices have you made for yourself?” questions the admissions page of a top US college. The recruiting page of one of the country’s most elite workplaces asks: “Do you love a challenge? Seek the opportunity to have your ideas heard at the highest level?”"},
{"title": "Infans economicus: Is There Something Disturbing About How Babies Respond to Incentives?", "intro": "The Psych Report"},
{"title": "Sudden-Death Aversion", "intro": "In this weekend’s "},
{"title": "How to Identify Talent: Five Lessons from the NFL Draft", "intro": "This week the Cleveland Browns will decide which, if any, of the top quarterback prospects to acquire with the first pick in the NFL draft. There are four leading contenders, and the team has been evaluating them in detail for more than a year. They will pay the young man over $30 million, and his success or failure will drive the team’s fortunes for years. No pressure. Never mind the sobering "},
{"title": "Defining Research Integrity for All of Science is the Moral Responsibility of Social Psychology", "intro": "The Psych Report"},
{"title": "Building a Culture of Voting Through Choice Architecture", "intro": "With one "},
{"title": "The Blame Game: How Outcome Bias Fools NBA Coaches (and Their Bosses)", "intro": "After just three games this season, Phoenix Suns head coach Earl Watson had the unpleasant honor of ending the NBA’s 533-day streak of no coaches being fired. It was a record-setting period. Except for last season, at least one NBA coach has been fired in the middle of the season for the past 46 years (and a whopping 12 coaches were fired in 2016 alone). More often than not, it’s because the team is losing. That was true for Watson, whose Suns suffered three defeats before he was cut loose."},
{"title": "Looking for Similarities Can Bring Marginalized Groups Together", "intro": "When African-American NFL quarterback Colin Kaepernick refused to stand for the national anthem in August 2016, "},
{"title": "RCTs Are Not (Always) the Answer", "intro": "Imagine that a company with 20 employees asks you to create a nudge to reduce the amount of paper it uses. After some analysis of the company’s processes, you conclude that one of the reasons why the company is spending too much on paper is that most employees are printing single, rather than double-sided. When you ask employees why, they say that they simply forget; in fact, this is not an issue they think much about. This seems a perfect situation for a nudge, a little push at the moment of the decision that will influence people to print double-sided, benefitting both the company and the environment."},
{"title": "The “Reasonable” Way to Respond to Being Sexually Harassed", "intro": "In the cascade of sexual-harassment allegations now coming to light, a central question has emerged: Why did so few speak up before?"},
{"title": "Replicating the Replicators: Is Psychology in Crisis or Not?", "intro": "The Psych Report"},
{"title": "Do Millennials Have a Lesser Work Ethic?", "intro": "The Psych Report"},
{"title": "An Olympic State of Mind: Q&A with US Olympic Team Sports Psychologist Karen Cogan", "intro": "The Psych Report"},
{"title": "Default to Love: A Collection of Behavioral Valentines", "intro": "At the "},
{"title": "Do Words for Emotions—Like “Happy” or “Fear”—Mean the Same Thing in Every Language?", "intro": "Emotion has always seemed like one of the true human universals. All humans appear to cry when we are sad and smile when we are happy. We sweat from fear, our hearts beat in anger and swell with love. Hundreds of languages from around the world have words for concepts such as “sadness,” “happiness,” “fear,” “anger,” and “love.” Intuition tells us that these concepts are so common because they refer to basic human experiences that are hardwired into our DNA."},
{"title": "Help Students Navigate Life’s Transitions With a Mindset GPS", "intro": "Jaime attended the same undergraduate institution as both of the authors. When Larry Happel wrote about "},
{"title": "What Voting and Flu Shots Have in Common", "intro": "Voting is a hallmark of representative democracies worldwide. It is among the most important forms of civic engagement and decides the future of a country. The flu shot is an important preventative health measure that reduces the chances of catching and spreading the flu. Totally different behaviors, right? Not so much. From a behavioral perspective, the two are pretty similar. And taking a closer look at how they’re similar is a useful way to find new intervention strategies."},
{"title": "TED All-Stars: Q&A with Barry Schwartz", "intro": "The Psych Report"},
{"title": "How Soccer’s Video Assistant Referee (VAR) Influences Belief in Human Referees’ Competence", "intro": "This year’s FIFA World Cup was nothing short of spectacular. Goals, upsets, and late drama made it one of the best tournaments in recent memory. Not even "},
{"title": "No One’s Perfect: How to Advocate for Climate Conservation Anyway", "intro": "It felt like an illegitimate and underhanded attack. After I gave a seminar on perceptions of energy use, a member of the audience stood up and asked me: "},
{"title": "The 50-state Laboratory: How Can Behavioral Science Bolster Vaccination Policy?", "intro": "Vaccinating kids saves "},
{"title": "What if You Could Vote for President Like You Rate Uber Drivers?", "intro": "After a recent ride in Washington,\nDC, the Uber app promptly asked us to rate our driver. For the eight-minute\njourney from Capitol Hill to Chinatown, we could rate the driver’s service,\nconversation, navigation, entertainment, coolness, choice of music, amenities,\ntidiness, and select compliments such as “above and beyond” and “late night\nhero.” Compare that with how much feedback we are able to share in more\nconsequential scenarios, such as electing leaders for our local ward to\nCongress and the White House. In those cases, we have almost no ability to\nfully express ourselves."},
{"title": "How the Behavioral Immune System Influences Attitudes Toward Immigration", "intro": "As the refugee crisis unfolded in Europe, the leader of Poland’s anti-immigrant Law and Justice party, Jaroslaw Kaczynski, warned that letting in people fleeing war-torn countries in the Middle East would "},
{"title": "Richard Thaler Wins Nobel Prize in Economics", "intro": null},
{"title": "The Tax Bill Avoids this Planning Fallacy (for Now)", "intro": "As the proposed congressional tax bill has taken shape, there has been (and continues to be) much speculation about what the final bill will look like. The proposal passed by the House provides significant tax cuts to businesses and the very wealthy, but it eliminates many tax deductions that individuals rely on. One piece of good news for individuals, however, is that contrary to earlier conjecture, this bill does "},
{"title": "Building a Culture of Voting Through Choice Architecture", "intro": "With one "},
{"title": "Lessons from Building a Behavioral Science Initiative in City Government", "intro": "There’s been a recent boom in applying behavioral science to public policy. Although it started with federal-level efforts, like the Behavioral Insights Team in the United Kingdom and the Social Behavioral Sciences Team in the United States, cities have increasingly been getting in on the act. Here in Philadelphia, we focus on bringing together city officials, local academic leaders, and community organizations to deliver better services for our residents and businesses."},
{"title": "Why Not Nudge? A Review of Cass Sunstein’s Why Nudge", "intro": "The Psych Report"},
{"title": "Science to SPARQ Change: Stanford’s New Psychology Solutions Center", "intro": "The Psych Report"},
{"title": "The Importance of Psychology in the Public Sphere", "intro": "The Psych Report"},
{"title": "The 50-state Laboratory: How Can Behavioral Science Bolster Vaccination Policy?", "intro": "Vaccinating kids saves "},
{"title": "Why Triggering Emotions Won’t Lead to Lasting Behavior Change", "intro": "For the past two months, we’ve been told to wash our hands, wear face masks, and social distance. We’ve come up creative ways to do them all—with "},
{"title": "Head of White House “Nudge Unit” Maya Shankar Speaks about Newly Formed Social and Behavioral Sciences Team", "intro": "The Psych Report"},
{"title": "“Work-Life Balance” and “Empathizing” Do Not Explain Women’s Career Choices", "intro": "A "},
{"title": "Senate Report Calls CIA Tactics Inhumane and Ineffective, Details Unethical Application of Psychology", "intro": "The Psych Report"},
{"title": "#BehavioralValentines: Psyched To Be Yours", "intro": "Once again, it’s the most magical time of year in the behavioral science community—#BehavioralValentines, a very real Twitter sensation we did not invent six years ago with some of our friends. In recent years, we’ve been stepping it up: if you’re a regular reader, you may remember our inaugural collection of illustrated cards, “"},
{"title": "Why I Love TED", "intro": "This Op-ed originally appeared on "},
{"title": "Show Me the Meaning! A Review of Barry Schwartz’s Why We Work", "intro": "The Psych Report"},
{"title": "How Policy Informed by Behavioral Science Can Help Children in Poverty", "intro": "One out of five children age 0 to 3 in the United States reside in poverty. That’s "},
{"title": "TED All-Stars: Q&A with Dan Gilbert", "intro": "The Psych Report"},
{"title": "A Behavioral Scientist’s Guide to (Not) Betting on the 2018 World Cup", "intro": "On Thursday the 2018 FIFA World Cup, a monthlong competition featuring men’s soccer teams from 32 nations, kicks off when the hosts, Russia, face Saudi Arabia. The World Cup, which happens every four years, attracts many people who would not ordinarily consider themselves soccer fans. The 2014 World Cup final, between Argentina and eventual winners Germany, "},
{"title": "The Way We Process Risks Can Keep Us in Harm’s Way", "intro": "With massive wildfires terrorizing the West Coast and communities along the Gulf and Caribbean bracing for peak hurricane season, Americans once again have natural disasters on their minds. As many families continue to grapple with the historic destruction seen in 2017—during which extreme weather events caused a record "},
{"title": "The Rejected Student Who Didn’t Complain", "intro": "The Psych Report"},
{"title": "When Expectations Fail, Keep Testing", "intro": "Taxpayers increasingly scrutinize how public money is spent. Such scrutiny makes sense: taxpayers expect government administrators to ensure their decisions are effective. For policymakers, then, it’s important to collect evidence of “what works” to show that effectiveness, and they’re increasingly turning to experimental trials to evaluate programs. But this fervor for evidence-based policy carries its own risks, because even evidence from past work doesn’t guarantee that everything will work and that governments can achieve all their objectives."},
{"title": "Textbook of the Future?", "intro": "The Psych Report"},
{"title": "Editors’ Picks for 2017: Important Behavioral Science Reads, Listens, and Views", "intro": null},
{"title": "Google’s Psychedelic Art: This Is Your Computer Brain on Drugs", "intro": "The Psych Report"},
{"title": "Cam’s Reads: Making Friends, Gaydar Software, and More", "intro": null},
{"title": "How Behavioral Science Can Be Good for Business", "intro": "Delicious, perfectly portioned, and ready-to-cook meals delivered to your doorstep. Easy-to-use tools to significantly increase your retirement savings. Systems for de-biasing your hiring process. All of these ideas might seem unrelated, but in fact they’re tied together by one common thread: they were made possible by insights from behavioral science."},
{"title": "When Harm Helps: Building Choice Architecture for Investors", "intro": "When I was 16 years old, my parents sat me down and said:"},
{"title": "What’s a Beer Worth? New Research Shows How Scarcity Affects Your Answer", "intro": "The Psych Report"},
{"title": "The Wisdom of a Universal Basic Income", "intro": "This summer, the "},
{"title": "Gambling on the Dark Side of Nudges", "intro": "If the maxim of nudges is “Keep it simple,” it has a counterpart for self-interested choice architects: Make it complex."},
{"title": "To Promote Happiness, Choose Time Over Money", "intro": "If you feel like there are too many things to do today and not enough time to do them, you are not alone. Most Americans feel pressed for time. In a "},
{"title": "How Algorithms Can Fight Bias Instead of Entrench It", "intro": "Algorithms have been rising fast and\nsaturating our modern world, from simple ones generating early credit scores in\nthe 1960s to deep neural networks identifying security risks such as guns or\ncertain blacklisted individuals in CCTV feeds. The rise of algorithms is motivated\nby both operational cost savings and higher quality decisions. Human\ndecision-makers often are more expensive than a machine, especially when\nthousands or millions of similar decisions need to be made, and we’re notoriously\nfickle, inconsistent deciders."},
{"title": "Call for Articles: “Connected State of Mind”", "intro": null},
{"title": "Do You See What I See? The Importance of Men as Allies", "intro": "The #MeToo movement, which documents collective experiences of sexual harassment, has prompted an uncomfortable question: Why don’t other men speak up and stop sexual harassment?"},
{"title": "How Not to “Take Up Space” While Taking Up Space", "intro": "During Pride month, gay and straight people alike wonder and debate whether, when, and how non-LGBTQ folks can participate in the festivities. It raises the question: When a non-minority enters a minority space, such as a straight patron at a Pride parade or in a gay bar, where is the sociological fine line between intruder and guest?"},
{"title": "Why Five and Not Eight? How Round Number Bias Can Reduce Your Nest Egg", "intro": "Imagine a recent college grad on his first day of work. One of the many choices he’ll have to make is how much of his salary to contribute to his retirement account. He might think to himself, “Five percent seems like a good number; not too much and not too little.” Sound familiar?"},
{"title": "Tight and Loose Cultures: A Conversation with Michele Gelfand", "intro": "Michele\nGelfand is Professor of Psychology at the University of Maryland and author of\nan eye-opening new book on the role that culture—and specifically how strictly\ndifferent cultures enforce norms—plays in our lives. The book,"},
{"title": "Is Charitable Giving a Beauty Contest?", "intro": "It’s hard to overstate just how different our society has become since the introduction of the internet. Even charitable giving has been forever altered. It used to be done almost exclusively through cash gifts sent by phone or mail to large, faceless non-profit organizations. While these organizations remain major players, platforms like Kickstarter, Indiegogo, Kiva, JustGive, GiveDirectly, and CrowdRise have provided outlets for donors who wish to choose precisely who they want to give to – be it a beauty salon owner in Nicaragua or a farmer in a mountainous area in Vietnam."},
{"title": "What a New Marshmallow Test Teaches Us About Cooperation", "intro": "Imagine you’re getting ready for a dinner party tonight. You’ve been busy baking a pie all afternoon, and, when the timer finally chimes, you excitedly open the oven to discover a heavenly aroma wafting out. You briefly consider what would happen if you just took a piece now while it’s still warm—it would be so delicious with some ice cream. Then, you think about how good it will feel to arrive later at the dinner party with your pie, and how happy it will make your friends, especially after they’ve worked all afternoon on their dishes, too. So, you wait. Congratulations—you’ve just delayed gratification for cooperative ends."},
{"title": "A Conversation with Bill Congdon, Former Member of the White House Social and Behavioral Sciences Team", "intro": " has spent the last several years in the center of behavioral science and policy in the United States. In 2014, Bill went on loan from ideas42 to become a Fellow and founding member of the Social and Behavioral Sciences Team (SBST), where he worked to incorporate behavioral science into federal policy. Following the SBST, he served as the senior economist for labor and behavioral economics at the Council of Economic Advisers. Now back at ideas42 as chief economist (full disclosure: I work with Congdon at ideas42), Congdon and I connected to discuss his experience applying behavioral science in government. In the interview below, we discuss lessons learned from the Social and Behavioral Sciences Team, the future of behavioral science in government, and how small nudges can inform big policy changes."},
{"title": "Freeing Econ 101: Beyond the Grasp of the Invisible Hand", "intro": "Three decades before he was head of the Harvard economics department, David Laibson was a high schooler on his way to take his first econ course in that very same department."},
{"title": "Does Culture Shape Our Underlying Tendencies Toward Dishonesty?", "intro": "The Psych Report"},
{"title": "Summer Reading: Five Articles Still on Our Minds", "intro": null},
{"title": "How to Save Investors From Themselves", "intro": "When the stock market dropped in the early months of 2018, including a "},
{"title": "Clash: 8 Cultural Conflicts That Make Us Who We Are", "intro": "The Psych Report"},
{"title": "Better Served In A Hospital, But Serving Time: Q&A With First Psychologist To Lead A Major US Jail", "intro": "The Psych Report"},
{"title": "Searching For Suicide: Can Google Predict Suicide?", "intro": "The Psych Report"},
{"title": "Rethinking Autism: From Social Awkwardness to Social Creativity", "intro": "At a speech at the United Nations, writer and activist Steve Silberman noted that “society is on the brink of a major transformation in its understanding of autism and other developmental disabilities.” Silberman is right."},
{"title": "How Meditation Changes the Mind and Body From Novice to Yogi", "intro": "“In the beginning nothing comes, in the middle nothing stays, in the end nothing goes.” That enigmatic riddle comes from Jetsun Milarepa, Tibet’s eminent twelfth-century poet, yogi, and sage."},
{"title": "From Ph.D. to Policy: Facilitating Connections Between Junior Scholars and Policymakers", "intro": "When I was in graduate school, after presenting my research, I frequently received the following feedback: “Interesting talk. In your future directions, you mentioned that you were hoping to replicate your study in the field with a local company. Why bother?”"},
{"title": "The Myth That Mental Illness Causes Mass Shootings", "intro": "“A sick, demented man.” That was Donald Trump’s "},
{"title": "Special Issue: Connected State of Mind", "intro": null},
{"title": "What’s Wrong with Moral Foundations Theory, and How to get Moral Psychology Right", "intro": "Once the exclusive preserve of philosophy and\ntheology, the study of morality has now become a thriving interdisciplinary endeavor,\nencompassing research in evolutionary theory, genetics, biology, animal\nbehavior, psychology, and anthropology. The emerging consensus is that there is\nnothing mysterious about morality; it is merely a collection of biological and\ncultural traits that promote cooperation."},
{"title": "Drinking, Fast and Slow: A Behavioral Scientist’s Guide To Summer Cocktails", "intro": null},
{"title": "What’s a Beer Worth? New Research Shows How Scarcity Affects Your Answer", "intro": "The Psych Report"},
{"title": "When Harm Helps: Building Choice Architecture for Investors", "intro": "When I was 16 years old, my parents sat me down and said:"},
{"title": "RCTs Are Not (Always) the Answer", "intro": "Imagine that a company with 20 employees asks you to create a nudge to reduce the amount of paper it uses. After some analysis of the company’s processes, you conclude that one of the reasons why the company is spending too much on paper is that most employees are printing single, rather than double-sided. When you ask employees why, they say that they simply forget; in fact, this is not an issue they think much about. This seems a perfect situation for a nudge, a little push at the moment of the decision that will influence people to print double-sided, benefitting both the company and the environment."},
{"title": "Secondhand Smoke, Moral Sanctions, and How We Should Respond to COVID-19", "intro": "The country is opening up. There is much debate about whether it’s premature. We’ll see, won’t we. There is also debate about wearing masks (when and where) and social distancing (how many people is too many; how far apart should they be). Some of this debate is about what the science tells us. But some of it is ideological: how much can the government tell us about what to do with our bodies and who to do it with. Commitments to individual liberty clash with concerns about safety; freedom clashes with responsibility. How should we as a society respond to this challenge?"},
{"title": "The Little-Known Behavioral Scientist Who Has Transformed Cities All Over the World", "intro": "“Why are you architects not interested in people?” Ingrid Gehl asked her new husband, Jan. “What do you think about the fact that your architecture professors take their photos at four o’clock in the morning … without the distraction of people in the photos?”"},
{"title": "The Mythology of Microdosing Continues to Grow. Can Science Catch Up?", "intro": "Every weekday, Brad wakes up at 5 a.m.\nto meditate, pray, and read the Bible with his partner before his daily prework\nworkout and yoga routine. He runs his own successful business, cooks dinner for\nhis girlfriend every night, eats an alkaline diet, and uses any free time he\nhas in the evening to meditate or walk his dog. In other words, he lives the\ntype of life the rest of us only aspire to when crafting our New Year’s\nresolutions or wishfully writing a new weekly routine."},
{"title": "Redefining Wrong in Poker, Politics, and Beyond", "intro": null},
{"title": "Schadenfreude in Gaza", "intro": "The Washington Post"},
{"title": "Charlottesville’s Battle for Human Nature", "intro": "I live in Charlottesville, Virginia. On Saturday, I woke up to white vans carrying white supremacists through my neighborhood to Emancipation Park. The park, only three blocks away, is where the statue of Confederate general Robert E. Lee stands and where white supremacists chose to rally on August 12th."},
{"title": "Charlottesville’s Battle for Human Nature", "intro": "I live in Charlottesville, Virginia. On Saturday, I woke up to white vans carrying white supremacists through my neighborhood to Emancipation Park. The park, only three blocks away, is where the statue of Confederate general Robert E. Lee stands and where white supremacists chose to rally on August 12th."},
{"title": "Lessons in “Nudging” From the Developing World", "intro": "In 2013, the influence of "},
{"title": "Products as People: Using Psychology to Make Your Brand Attractive", "intro": "Picture this: an open-minded dreamer with a rebellious streak and an artistic side. What comes to mind? A millennial at Bonnaroo? A starving artist struggling to make it in a gentrifying Oakland neighborhood? Perhaps, but I’m actually describing something much more mainstream: Apple."},
{"title": "Default to Love: A Collection of Behavioral Valentines", "intro": "At the "},
{"title": "Work Requirements Are (Socially) Toxic Sludge", "intro": "Work requirements for\nanti-poverty programs don’t encourage work, as their proponents claim. Instead,\nthe evidence indicates, these misguided policies make it harder for people to maintain\nor find employment. Their principal effect is stripping people of the benefits\nthey rely on to survive."},
{"title": "The Cognitive Science of Political Thought: Practical Takeaways for Political Discourse", "intro": "We recently put together a special issue entitled the “"},
{"title": "Why College Campuses Need a “Pride and Prejudice” Approach to Inclusion", "intro": "It’s fall, and universities and colleges have opened their doors for a new academic year and application cycle, freshly determined to brand their institutions as welcoming and inclusive for all. However, recent incidents of racial profiling on campuses are threatening their messages of belonging and these incidents can have far-reaching impacts."},
{"title": "Freeing Econ 101: Beyond the Grasp of the Invisible Hand", "intro": "Three decades before he was head of the Harvard economics department, David Laibson was a high schooler on his way to take his first econ course in that very same department."},
{"title": "Affirming Their Way to the Top: How A Small Intervention Could Help Close the Social Class Achievement Gap", "intro": "The Psych Report"},
{"title": "“Talking Shit” Pays Off for Landlords and Tenants in Developing Cities", "intro": "Jamia moved to Lusaka, Zambia, at the age of 24 in search of a better life. Jamia grew up in a small village far from Lusaka and moved to the city to pursue exciting job prospects and a vibrant social life. Established in 1905 as a colonial hub for exporting copper, Lusaka is now a rapidly growing city of almost 2 million people."},
{"title": "Everything Is Timing", "intro": " "},
{"title": "Don’t Touch the Computer", "intro": "Deep Blue’s 1997 victory over world champion Garry Kasparov was the beginning of the end of mankind’s chess dominance. A game once believed to be the pinnacle of human intelligence was being taken over by computers. In 2005—a  mere eight years later—the world’s seventh ranked player was thrashed by a supercomputer, managing only a draw over six games. And in 2006, world champion Vladimir Kramnik was defeated by Deep Fritz, a software program running not on a supercomputer, but a model you could purchase at your neighborhood electronics store."},
{"title": "The Case for Handgun Waiting Periods", "intro": "More than 33,000 people in the United States die from gun-related injuries each year, making firearms the second leading cause of injury-related death. Many of these deaths could be avoided through policy—for example, Australia all but eliminated gun deaths through a series of gun control measures that included a massive gun buyback program, an assault weapons ban, and strict gun-trafficking policies. In the U.S., the current political climate would prohibit such dramatic changes. And yet, we believe there is still room for politically viable gun legislation that will save lives."},
{"title": "Early Edutainment: The Behavioral Scientist’s Guide to Fairy Tales", "intro": "—Daniel Kahneman, quoted in "},
{"title": "The Future of Behavioral Insights Demands Human-Centered Design", "intro": "Ten years after the term\nwas coined, the field of behavioral insights is at a pivotal point. Its first\ndecade saw the approach attract significant resources, generate attention\nglobally, and expand rapidly into a dynamic ecosystem. But a clear-eyed look\naround shows that governments mainly still rely on economists for their core\npolicy decisions; every day, people experience services that are far from easy,\nattractive, social, or timely; and experimentation often feeds into marginal\ndecisions only."},
{"title": "The Bias Against Creativity", "intro": "The Psych Report"},
{"title": "Challenges Facing a COVID-19 Vaccine: A Behavioral Science Perspective", "intro": "The coronavirus pandemic has spurred unprecedented efforts to find a vaccine. "},
{"title": "Simple Heuristics That Make Algorithms Smart", "intro": "Gerd Gigerenzer’s debate with Daniel Kahneman, Amos Tversky, and collaborators in the heuristics and biases research program has been one of the more interesting sideshows in psychology. Although the debate often appears to be more of framing than substance, it largely revolves around the question of whether we should characterize “biased” human decisions as error or “irrationality.”"},
{"title": "Principles for the Application of Human Intelligence", "intro": "Recognition of the powerful pattern\nmatching ability of humans is growing. As a result, humans are increasingly being\ndeployed to make decisions that affect the well-being of other humans. We are\nstarting to see the use of human decision makers in courts, in university\nadmissions offices, in loan application departments, and in recruitment. Soon\nhumans will be the primary gateway to many core services."},
{"title": "Sludge Detectives: The “BE Police” Take On Hotel Booking Sites", "intro": "Behavioral scientists and practitioners’ guiding light has always been “Nudge for good,” keeping consumers’ best interests at heart, much as the fledgling Google set out to do with “Don’t be evil.” Yet there is a darker side of nudging, commonly referred to as "},
{"title": "When Everything Looks Like a Nail: Building Better “Behavioral Economics” Teams", "intro": "As someone who became an economist via a brief career as a lawyer, I did notice that my kind had privileged access to the halls of government and business. Whether this was because economics can speak the language of dollars, or that we simply claimed that we had all the answers, the economists were often the first consulted (though not necessarily listened to) on how we priced, regulated, and designed our policies, services, and products."},
{"title": "The Risks of Ignoring the Brain", "intro": "A friend of mine was "},
{"title": "More than a Game: What Sports Can Teach Us About Morality, Consciousness, and World Peace", "intro": "The Psych Report"},
{"title": "To Change a Habit, Get Extreme. Progressively.", "intro": "I had just\nfinished giving a speech on building habits when a woman in the audience\nexclaimed, “You teach how to create habits, but that’s not my problem. I’m\nfat!” The frustration in her voice echoed throughout the room. “My problem is\nstopping bad habits. That’s why I’m fat. Where does that leave me?” I deeply\nsympathized with the woman. “I was once clinically obese,” I told her. She\nstared at my lanky frame and waited for me to explain."},
{"title": "Good Habits, Bad Habits: A Conversation with Wendy Wood", "intro": "Early in her academic career, psychologist Wendy Wood noticed a trend: many of her fellow graduate students and professors struggled to get things done in the highly demanding but unstructured academic environment. Intelligence, talent, and motivation didn’t seem to matter—some of those who were struggling to stick to project plans or meet deadlines were among the brightest of the group. Why, she wondered, was it so easy to make the initial decision to change but so hard to persist in the long term? Willpower didn’t seem to be the issue—her colleagues wanted to and were trying to change—so what was? Over the past three decades, Wood has sought the answers to these questions. She recently wrote a book, "},
{"title": "Making Play a Habit", "intro": "In September 2018 the American Pediatric Association released a powerful "},
{"title": "Broadening the Nature of Behavioral Design", "intro": "The “"},
{"title": "Is the Key to Successful Prosocial Nudges Reputation?", "intro": "In the last 30 years, the behavioral community has documented a myriad of quirks of altruism: we display warm glow; we’re weirdly sensitive to defaults and communication around norms, frames, and identity; we give readily, but are even quicker to exploit moral wiggle room or avoid the ask in the first place; we give most readily when observed."},
{"title": "Finding Opportunities to Apply Behavioral Science for Good in the Private Sector", "intro": "It’s clear that the private sector has significant interest in behavioral science. A "},
{"title": "Manipulating Memory through Optogenetics: A Conversation with Neuroscientists Xu Liu and Steve Ramirez", "intro": "The Psych Report"},
{"title": "Mad at Nate Silver About Election 2016? Why Behavioral Economics Suggests You Shouldn’t Be", "intro": "For many, the aftermath of Donald Trump’s election has raised questions about the future of the United States. It has also led some to cast aspersions on analysts like Nate Silver, who used statistical models and polling data to make probabilistic predictions about the election’s outcome. Because these models consistently favored Hillary Clinton, and often heavily so (Nate Silver predicted that Clinton had a "},
{"title": "The Brains Behind Behavioral Science", "intro": "Recently, a friend of mine shared this simple thought: “My ultimate goal is to change people’s behavior. Behavior change techniques are powerful enough tools. I do not need to know what the brain does.”"},
{"title": "There Is More to Behavioral Economics Than Biases and Fallacies", "intro": "Compared to just a few years ago, the term "},
{"title": "Editors’ Picks for 2018: Captivating Behavioral Science Pieces", "intro": "At the "},
{"title": "Call for Ideas: Imagining the Next Decade of Behavioral Science", "intro": "The 2010s are coming to a close. It’s remarkable to think about the progress that behavioral science has made over the past decade. "},
{"title": "Selected Links: The Behavioral Side of the Coronavirus (Updated: April 20, 2020)", "intro": "The novel coronavirus, or COVID-19, was declared a pandemic by the World Health Organization on March 11th. Health care professionals, scientists, and policymakers are racing against the clock to slow the spread of the disease."},
{"title": "Most Popular Articles of 2018", "intro": "Are you looking for practical tips to disconnect, or ways to refocus your attention? If perhaps you stopped reading this sentence to check your email or another notification, we’ve got you covered with advice on optimizing your life, plus an update in the ongoing battle between humans and algorithms, some strategies for improving productivity, and hiring processes at work (and more) in the 10 articles "},
{"title": "#BehavioralValentines: Now With Fewer Hassle Factors", "intro": "For the past few years,\nas our Twitter followers will already know, the behavioral science community\nhas converged on February 14th for a momentous occasion: swapping out flowers\nand chocolate-covered treats for behaviorally informed tweet poetry, or as we\nlike to call them on The Internet, #behavioralvalentines."},
{"title": "Most Read Articles of 2019", "intro": "We love the list below. The 10 most popular articles of 2019 are not only interesting in their own right but together illustrate the range of ways behavioral science influences our personal and professional lives."},
{"title": "Welcome to the Behavioral Scientist", "intro": "We are a new online magazine with a unique mission in today’s media landscape: make the valuable insights gathered from behavioral science accessible and useful to society."},
{"title": "The $2 Million Urinal: Why Hard Work Doesn’t Cut It", "intro": "In 1917, Marcel Duchamp walked into a plumbing supply store in New York City and selected what’s known as a Bedfordshire-style urinal from the array of bathroom fixtures on offer. When he returned to his studio with his gleaming porcelain find, he laid it on its back, signed it “R. Mutt,” named it "},
{"title": "Consumers Are Becoming Wise to Your Nudge", "intro": "I know exactly how the\nconversation will go."},
{"title": "Event — How to Change Behavior During a Pandemic: From Personal Habits to Public Health", "intro": null},
{"title": "Podcasts We’re Listening to Right Now", "intro": "We’ve compiled a list of the behavioral science podcasts we’re listening to this summer."},
{"title": "Call for Articles: “Connected State of Mind”", "intro": null},
{"title": "How Other People Influence You and Why That’s Ok", "intro": null},
{"title": "Try to Resist Misinterpreting the Marshmallow Test", "intro": "Watching a four-year-old take the marshmallow test has all the funny-sad cuteness of watching a kitten that can’t find its way out of a shoebox. The child sits with a marshmallow inches from her face. Most lean in to smell it, touch it, pull their hair, and tug on their faces in evident agony over resisting the temptation to eat it. Except, that is, for the blissful ones who pop it into their mouths."},
{"title": "What’s the Deal with American Flag Fashion?", "intro": "Every year, right around this time, we find\nourselves asking the same question: Why are we Americans so enamored, maybe\neven obsessed, with American flag clothing?"},
{"title": "The Real Reason You Shouldn’t Text While Driving", "intro": "We all know the feeling. You’re driving and have a thought you need to write down. Or you realize you forgot to reply to an email, or a friend texts you. You think to yourself, Should I do it? Should I text, or email, or jot down my notes while driving? I know it’s wrong … but I could make an exception just this once."},
{"title": "Handwashing Can Stop a Virus—So Why Don’t We Do It?", "intro": "Global concern about novel coronavirus, or COVID-19, is at its highest level yet. The World Health Organization is warning that countries should “"},
{"title": "#ChecksChecksChecks: Why We Need a Universal Basic Income Now", "intro": "The Coronavirus is having a huge negative economic impact. In addition to measures taken to contain and treat the virus, Congress should be considering a substantial stimulus package that will minimize the economic effects in the short and long terms."},
{"title": "How Performance Evaluations Hurt Gender Equality", "intro": "“I was told I was too aggressive, I was too blunt, I was too direct, and that I sounded pompous when I offered advice on recruiting, despite the fact that I had been there twice and was very successful,” "},
{"title": "Creating Citizen Choice Architects", "intro": "Incorporating nudging and other behavioral insights from psychological science into public policy has become de rigueur for governments around the world. "},
{"title": "Nudges Alone Won’t Save Nemo: Conservation in the Great Barrier Reef", "intro": "The past decade has shown just how powerful behavioral science can be in changing human behavior."},
{"title": "Drinking, Fast and Slow: A Behavioral Scientist’s Guide To Summer Cocktails", "intro": null},
{"title": "The Hardest Part of Being an Ally", "intro": "Routine confrontation of other men may be the "},
{"title": "Research Lead: Disputed Data on Crime-Fighting Tanks, Parsing the Importance of Passion, Boosting Organizations with Behavioral Science, and More", "intro": null},
{"title": "Most Read Articles of 2020", "intro": "We began the year in an optimistic mood by "},
{"title": "Research Lead: Two Vaccine Megastudies, the Greta Effect, Psychology’s Global Blindspot, and More", "intro": null},
{"title": "Was 2017 the Worst Year Ever? It Depends on When You’re Asked", "intro": "Last year had its "},
{"title": "Can “Nudge Units” Help Build Better Health Systems?", "intro": "Americans spend a lot of money on prescription drugs. Drug spending could reach as high as "},
{"title": "Don’t Just Ask “What’s the Matter?” Ask “What Matters to You?”", "intro": "What is it about certain moments that deepen our ties to others? The social psychologist Harry T. Reis suggested that our relationships grow stronger when our partners are “responsive” to us. Responsiveness encompasses three things:"},
{"title": "Google re:Work: Shaping the Future of HR", "intro": "The Psych Report"},
{"title": "Four Things I Learned About Behavior Change During a Pandemic from Katy Milkman and Jay Van Bavel", "intro": " — Jay Van Bavel, associate professor of psychology at New York University"},
{"title": "Research Lead: Commute Nostalgia, Lessons from NASA, Nobel Winners, Crusaders, Cooperators and the Complicit, and More", "intro": null},
{"title": "Why Open Offices Are the Answer…But Only for Now", "intro": "In 1958 a German consulting group came up with an idea to break down barriers to innovation and productivity: the “landscaped office.” Desks would be arranged in an open layout, like a garden, with paths that followed the office’s work flow and paper trails. There would be “no closed doors in sight, no one boxed in, no executives enjoying a commanding view in smug corners. At most, a few mobile partitions and plants shielded certain sections and workers from others.”"},
{"title": "When Google Speaks, People Listen…and They Should: A Review of Work Rules!", "intro": "The Psych Report"},
{"title": "What Happens When We Give Everything a Gender", "intro": "A few years ago, I had my first conflict with a colleague. It seemed trivial: we were arguing over toys. While it may have seemed like we were acting like the children who play with them, the conversation was much bigger than toys. It was about gender bias and inequality."},
{"title": "How to Increase (and Sustain) Political Engagement", "intro": "With the 2018 midterm elections looming, the stakes are high in American politics. Republicans aim to maintain control of Congress, and Democrats seek to win key elections to flip both chambers. Several new grassroots campaigns—largely organized by high-school students in response to the Parkland shooting—seek to address gun safety by mobilizing citizens to join large-scale "},
{"title": "The Happiness Boomerang Effect: When Positive Activities Backfire", "intro": "One of the most poignant scenes in season two of NBC’s "},
{"title": "How and Why Positive Activities Can Make You Happier", "intro": "Most people want to be happy. It is a desire that transcends age, culture, geographical location, political belief, religion, and life experience. And it is not an irrational desire. "},
{"title": "How to Hire a Behavioral Scientist", "intro": "Behavioral science is emerging as an exciting discipline in the private sector, but for many employers its novelty brings ambiguity. The most innovative companies know that it "},
{"title": "Behavioral Scientist’s Notable Books of 2020", "intro": "In the “before times,” most of us weren’t used to wearing a mask and certainly hadn’t sewn one. We didn’t imbibe over Zoom or plan tele-weddings. We didn’t encourage family and friends to stay away "},
{"title": "Slowing Down To Design a Better Sign", "intro": "Of the many ways that cities try to get drivers to reduce their speed, traditional iterations of the “Slow Down” sign like the ones above may be the most useless, and borderline harmful. These signs often display a disregard for basic wayfinding and legibility, and rely on overly complicated messaging. They’re usually initiated by councillors or mayors eager to allay their constituents frustrations about speeding. And from tiny towns, like "},
{"title": "How and Why Positive Activities Can Make You Happier", "intro": "Most people want to be happy. It is a desire that transcends age, culture, geographical location, political belief, religion, and life experience. And it is not an irrational desire. "},
{"title": "How to Channel Your Mind’s Inner Chatter", "intro": "."},
{"title": "Are You Hitting Your Limit, or Getting Stronger? The Power of Reinterpreting Mental Effort", "intro": "Listen to your elders, they say. Well, I\nwasn’t sure what to think when as a seven-year-old I sat in the kitchen and\nlistened to my grandpa. On the table in front of us was a big bag of assorted\ncandy. He polished them all off, piece after piece. “Does Mom know about this?”\nI sat there wondering. As though sensing my disbelief, he explained with a\nslightly defensive but definitive tone, “I have a sweet tooth.” I was\nperplexed. Was a sweet tooth something you “had”? Was it permanent? Did I have\none?"},
{"title": "What Do Engineers and Behavioral Scientists Have to Learn From Each Other?", "intro": "Emily Roebling was a daily\npresence on-site as the Brooklyn Bridge grew from an idea into the eighth\nwonder of the world. At first, she relayed her bedridden husband’s messages. He\nwas, after all, the chief engineer. But as the 14-year project progressed,\nEmily would tackle more and more of the issues herself. If it weren’t for Emily\nRoebling, the Brooklyn Bridge would not be standing today.  "},
{"title": "The Happiness Boomerang Effect: When Positive Activities Backfire", "intro": "One of the most poignant scenes in season two of NBC’s "},
{"title": "Do College Admissions by Lottery", "intro": "The current scandal involving fraud, bribery, and\nmisrepresentation in the service of admissions to highly selective colleges and\nuniversities is astonishing, even to people who have long suspected that\nselective institutions exacerbate inequality rather than ameliorate it. We can\nfire corrupt coaches and admissions officers and penalize misguided parents,\nbut these moves will barely scratch the surface of the problem. They won’t\nprevent parents from legally spending tens of thousands of dollars on S.A.T.\nprep courses, essay editors, and application “sculptors” in the service of\ngiving their precious children a leg up on the zero-sum college competition. I\nfear that to cut the rot out of college admissions, something more radical must\nbe done. But what?"},
{"title": "How Behavioral Science Can Be Good for Business", "intro": "Delicious, perfectly portioned, and ready-to-cook meals delivered to your doorstep. Easy-to-use tools to significantly increase your retirement savings. Systems for de-biasing your hiring process. All of these ideas might seem unrelated, but in fact they’re tied together by one common thread: they were made possible by insights from behavioral science."},
{"title": "To Solve COVID-19, We Need to See It for What It Is: A Configuration Crisis", "intro": "COVID-19 has\ndisrupted the usually unnoticed chunks into which the world is organized. Take,\nfor example, the uneasy start of the new school year. All of the familiar ways\nin which schools segment and structure life—the self-contained classrooms, the\ncontiguous time blocks spent at school, the on-site lunches and after-school\nactivities—have been scrambled or scrapped. Students, teachers, and parents are\nstruggling to adjust."},
{"title": "How Focusing on Individual Achievement Favors the Upper Class", "intro": "I want you to think about two college athletes: Alex and\nRyan. Alex is the fastest runner on the cross-country team, while Ryan is\nconsidered the best on the basketball team. Who do you think is more athletic?\nWho is a better player?"},
{"title": "The Way We Process Risks Can Keep Us in Harm’s Way", "intro": "With massive wildfires terrorizing the West Coast and communities along the Gulf and Caribbean bracing for peak hurricane season, Americans once again have natural disasters on their minds. As many families continue to grapple with the historic destruction seen in 2017—during which extreme weather events caused a record "},
{"title": "Intro to Happiness: Yale Professor Laurie Santos Brings Popular Course to Podcast", "intro": "Laurie Santos’s class for Yale undergrads, Psychology and the Good Life—on the science of happiness—became so popular that the registrar had to move it to a larger venue; when she offered it online, 400,000 people signed up; now, she’s made its lessons available as a "},
{"title": "The Little-Known Behavioral Scientist Who Has Transformed Cities All Over the World", "intro": "“Why are you architects not interested in people?” Ingrid Gehl asked her new husband, Jan. “What do you think about the fact that your architecture professors take their photos at four o’clock in the morning … without the distraction of people in the photos?”"},
{"title": "Understanding Social Class as Culture", "intro": "“What choices have you made for yourself?” questions the admissions page of a top US college. The recruiting page of one of the country’s most elite workplaces asks: “Do you love a challenge? Seek the opportunity to have your ideas heard at the highest level?”"},
{"title": "Overcoming the Biases That Come Between Us", "intro": "Elvis counsels, “Before you abuse, criticize, and accuse … walk a mile in my shoes.” Dylan wishes, “For just one time, you could stand inside my shoes.” Paul McCartney asks us once again to try to see it his way. If you are The King, a Nobel laureate, or a knight—not to mention a rock star—perhaps it is reasonable to expect that everyone else should take your perspective. For the rest of us, if we hope that “we can work it out,” it seems vital for us to try harder and try smarter to understand others—especially these days."},
{"title": "Who Cares About the Environment?", "intro": "A\nquick Google search for “environmentalist” will retrieve images of a pair of\narms wrapped around a tree, a group clad in green shirts with shovels in hand,\na mother and daughter watering a plant. The environmentalists all appear to be\nwhite."},
{"title": "To be or not to be? Should Obesity be a disease?", "intro": "The Psych Report"},
{"title": "Bringing Sociology Back", "intro": "Who’s your favorite sociologist? Unless you majored in sociology, chances are that this question leaves you at a loss. Meanwhile, behavioral economists and psychologists are becoming household names, dominating editorial pages and best-seller lists, and exerting significant influence on policy. As a "},
{"title": "Three Ways Behavioral Science Can Help End Poverty", "intro": "Can behavioral science help end poverty? We think so, and we have a few ideas."},
{"title": "How Better Urban Planning Can Improve Gender Equality", "intro": "In the\nmid-1990s, public officials in Vienna found something surprising when they\nstudied who was using their public parks:\ngirls were much less likely to use parks after age nine, while boys continued\nusing them into their teens. Boys, researchers found, dominated park areas like\nbasketball courts and playground equipment. Girls might pass through but\ndidn’t stop to play."},
{"title": "Informal Biases Impede Women and Minorities at “Pathways“ Leading into Academia", "intro": "The Psych Report"},
{"title": "The Myth of Civic Engagement During Trump’s Presidency", "intro": "Since President Donald Trump’s election, countless news stories have touted massive increases in civic engagement. We’ve read that Trump is “"},
{"title": "To Fight Polarization, Ask, “How Does That Policy Work?”", "intro": null},
{"title": "Shouldn’t We Make It Easy to Use Behavioral Science for Good?", "intro": "The evidence showing that applied behavioral science is a powerful tool for creating social good is growing rapidly. As a result, it’s become much more common for the world’s problem solvers to apply a behavioral lens to their work. Yet this approach can still feel distant to the people trying urgently to improve lives on a daily basis—those working for governments, nonprofits, and other organizations that directly tackle some of the most challenging and pervasive problems facing us today."},
{"title": "Psychology’s Role In Addressing Environmental Problems", "intro": "The Psych Report"},
{"title": "Fight Climate Change with Behavior Change", "intro": "A green car used to be seen as an aesthetic compromise for the crunchy few—a less stylish but more virtuous alternative to the many gas-guzzlers on the road. This changed in 2012, when Tesla unveiled its Model S luxury electric sedan. Clearly aware that buyers care less about a car’s fuel efficiency than its curb appeal, Tesla rebranded electric vehicles as futuristic status symbols with a smaller carbon tire-print."},
{"title": "We’re All Behavioral Economists Now", "intro": null},
{"title": "No One’s Perfect: How to Advocate for Climate Conservation Anyway", "intro": "It felt like an illegitimate and underhanded attack. After I gave a seminar on perceptions of energy use, a member of the audience stood up and asked me: "},
{"title": "The Behavioral Scientist’s Ethics Checklist", "intro": "A recent meeting left us feeling queasy. One of us (Jon) was preparing to partner with a large multinational company on a research study involving the company’s employees. Jon had partnered with the company in the past and was excited by the opportunity to turn their previous collaboration on passion for work into a large-scale intervention. As Jon sat in a planning meeting, the vice president of human resources mentioned that even though the intervention would be evaluated at the group level—meaning an employee’s personal information would only be analyzed as part of an aggregate of all employee data—their sensitive individual-level data, such as the intention to leave and level of burnoutwould be reviewed by each employee’s manager, as well as local human resource teams."},
{"title": "The Study Premortem: Why Publishing Null Results Is Only the First Step", "intro": "Talking about failure is increasingly in vogue. People have started posting “"},
{"title": "The Passion Paradox: A Conversation with Brad Stulberg﻿", "intro": "Brad Stulberg is a writer, performance coach, and coauthor (with Steve Magness) of an intriguing new book on the role of passion at the workplace in beyond—specifically, the ways in which it can be a double-edged sword. The book, "},
{"title": "What Our Politicians and Pundits Need to Know About Leadership", "intro": "Of the many things to worry about in these vexing times, one of the most powerful yet invisible is the psychological effect that our leaders have on us."},
{"title": "Winning Hearts and Minds with these 2021 #BehavioralValentines", "intro": "Regular readers might know that the behavioral science community takes Valentine’s Day seriously. Very seriously. Publicly-share-your-deepest-feelings-via-behavioral-principles seriously. "},
{"title": "Record Numbers of Americans Recognize Racism as a Problem. What Could the Solution Be Like?", "intro": "Medium"},
{"title": "How Misinformation Can Spread Among Scientists", "intro": "In 1846 Ignaz Semmelweis, a Hungarian physician, took a post\nin the first obstetrical clinic of the Vienna General Hospital. He soon noticed\na troubling pattern. The hospital’s two clinics provided free care for poor\nwomen if they were willing to be treated by students—doctors in the first\nclinic, where Semmelweis was stationed, and midwives in the second. But things\nwere not going well in the first clinic."},
{"title": "Cooperators, Crusaders, and the Complicit: The Trinity of Religious Moral Character", "intro": "In his 2020 "},
{"title": "MIT Crowdsources the Next Great (free) IQ Test", "intro": "The Psych Report"},
{"title": "Writing to Persuade: Insights from Former New York Times Op-Ed Editor Trish Hall", "intro": "The "},
{"title": "Gratitude Helps You Cooperate. Does It Also Make You a Sucker?", "intro": "B"},
{"title": "Why We’re All Likely Spreading Misinformation, and How to Stop", "intro": "If you were trying to picture a Misinformation Spreader, your first step probably wouldn’t be to look in the mirror. But in "},
{"title": "The Psychology of the Union: The Minimum Wage, Inequality, Retirement, and Healthcare in the State of the Union Address", "intro": "The Psych Report"},
{"title": "Conversations on Polarizing Topics Are Possible. If You’re Up for It, Here’s How to Start", "intro": "I stared at the Thanksgiving turkey on my\nplate in awkward silence, embarrassed to have brought this disaster into my\ngrandparents’ house. The rest of my family studiously ignored the situation and\nfocused instead on finishing their meal, pushing the remnants of mashed\npotatoes, carrots, and green beans around their plates. The sole conversation\nwas a severely heated political argument between my extremely liberal boyfriend\nat the time and my slightly-right-of-center father—an argument so inane that I\ncan’t even remember what it was about. All I had wanted was a peaceful meal\nsurrounded by the family I get to see only twice a year; instead, chaos swirled\naround us and tension permeated the rest of the night."},
{"title": "A Fresh Approach to Understanding Sexual Assault: A Conversation with Betsy Levy Paluck", "intro": "It was a chilly Saturday night in April 2016, and hundreds of Princeton University students were getting ready to party. The place: one of the university’s famous eating clubs. They double as both dining halls and social-event spaces, and more than 70 percent of Princeton’s undergraduates are members."},
{"title": "Help You Help Me", "intro": "There’s a homeless lady who lives by the station in my bustling South-East London neighborhood. I wonder what her story is. What brought her here to eke out an existence on this grimy London street? I imagine myself in her shoes and wonder how I’d cope. Most of the time she’s asleep, bundled under a filthy duvet. Occasionally, when she’s awake, I give her "},
{"title": "The Cognitive Burden of Poverty", "intro": "The Psych Report"},
{"title": "The “Reasonable” Way to Respond to Being Sexually Harassed", "intro": "In the cascade of sexual-harassment allegations now coming to light, a central question has emerged: Why did so few speak up before?"},
{"title": "Can Insurers Encourage Safer Teen Driving?", "intro": "For many of us, learning to drive is among the most significant milestones of adolescence. Having grown up in the British countryside, with the only way to escape being the excruciatingly slow, once-per-hour bus to the city, I remember well the sense of freedom when I passed my driving test. I was relatively care-free and confident in my driving, so I took to the country roads as if I was auditioning for a role in "},
{"title": "Scarcity: Why Having Too Little Means So Much", "intro": "The Psych Report"},
{"title": "Babies and the Science of Morality", "intro": "The Psych Report"},
{"title": "Adam Grant: Understanding People Who Aren’t Like You", "intro": "For most of my life, I’ve been mystified by the strange behaviors of some extended family members. There’s the Thermostat Commander, who went to a shiva at a stranger’s house and took it upon herself to turn up the temperature a few degrees. The Accoster, who cornered unwitting relatives every Thanksgiving dinner and talked our ears off for hours, not noticing that we weren’t exactly … interested. And lately, the Mundane Poster, who has mastered the “me right now” Facebook status update. I’m really sorry, but I just don’t care that you dropped a chip in the dip."},
{"title": "Conversation: George Slavich on Human Social Genomics", "intro": "The Psych Report"},
{"title": "Nudge Turns 10: A Q&A With Cass Sunstein", "intro": "In 2007, a year before Cass Sunstein published "},
{"title": "Behavioral Science Jokes!", "intro": null},
{"title": "The End of Nature Versus Nurture", "intro": "The Psych Report"},
{"title": "What Companies Who Want More Diversity Can Learn From the BBC", "intro": "Ros Atkins felt stuck. The career\nBBC journalist felt that he and many of his colleagues had “accepted that\nrepresenting women equally in our journalism was a desirable goal, but also\naccepted that it wasn’t possible,” he said."},
{"title": "Practical Tools for Better Decisions: A Q&A with Annie Duke on How to Decide", "intro": "Annie Duke, author of "},
{"title": "How Cape Town Used Behavioral Science to Beat Its Water Crisis", "intro": "In March 2018, the metropolitan government of Cape Town, on South\nAfrica’s Western Cape, announced that it had avoided “Day Zero”—the day the\ndams supplying the city would have reached 13.5 percent capacity, the point at\nwhich the water supply to most of the city would be turned off. Earlier in the\nyear, the city had been forecast to hit Day Zero on April 22, 2018."},
{"title": "If You Care About the Environment, Stop Feeling Guilty. Feel Angry Instead.", "intro": "I remember when I first realized that my life—my very existence—was part of the reason our planet was crumbling before our eyes. I was sixteen and had just finished reading "},
{"title": "To Achieve Sustainability, We Need to Go Upstream in the Design Process", "intro": "Over the last few weeks, as we’ve all crammed more and more parts of our lives into our homes, many things have changed. One significant shift is that our overall energy use is down. Unsurprising perhaps, with travel on hold, more people working from home, and bars and restaurants shuttered. More of us at home, though, means "},
{"title": "Immigration: The Disconnect Between Perception and Policy", "intro": "The Psych Report"},
{"title": "When the Nerves of Knowledge Send False Signals: A Conversation on Our Age of  Misinformation", "intro": "“The social body to which we belong is at this moment\npassing through one of the greatest crises of its history, a colossal process\nwhich may be likened to a birth. We have each of us a share in this process, we\nare to a greater or less extent responsible for its course. To make our judgments,\nwe must have reports from other parts of the social body; we must know what our\nfellow-men, in all classes of society, in all parts of the world, are\nsuffering, planning, doing. There arise emergencies which require swift\ndecisions, under penalty of frightful waste and suffering. What if the nerves\nupon which we depend for knowledge of this social body should give us false\nreports of its condition?”"},
{"title": "Be Mindwise: Perspective Taking vs. Perspective Getting", "intro": "The Psych Report"},
{"title": "A Lawyer, an Economist, a Marketer, and a Behavioral Scientist Go into a Bar…", "intro": "The Psych Report"},
{"title": "Reading Bee-tween the Lines: BeeLine Reader and Spritz Raise Research Questions", "intro": "The Psych Report"},
{"title": "The Ubiquity of Metaphor", "intro": "The Psych Report"},
{"title": "When a Theory is Too Good to Be True: Fallacies in Perception Research", "intro": "The Psych Report"},
{"title": "How Immigrants Drive Entrepreneurship and Innovation", "intro": "January 28, 2017. Across the United\nStates, thousands were crowding major international airports. Heavily bundled\nand scarved protestors shuffled through arrival terminals in Chicago;\ndemonstraters prayed in the baggage claim area at Dallas Fort Worth\nInternational Airport. They were responding to the closure of national borders for\nthe next three months to individuals from seven predominantly Muslim countries."},
{"title": "What Are the Chances? Maria Konnikova’s Unexpected Poker Journey, and What She Learned", "intro": "Sharp observers of human behavior have long been intrigued by poker, a game that consistently pits human biases against probabilistic thinking, with a little bit of luck sprinkled in. A few years ago, the writer and psychologist Maria Konnikova found herself drawn to the game, curious about what it might teach her about her own decision-making and biases."},
{"title": "Designing Buildings for Health: A Q&A with Joseph Allen", "intro": "In my previous life, I was an engineer who\nhelped build skyscrapers in New York City—think of the buildings you’ve seen\nthat seem to be made only of windows. It was my job to design and test the five\nby 12-foot glass panels that would make up the 88 stories for each of the three\nbuildings on our project. Each building consisted of over 10,000 panels, with\nthe cost of each panel around the price of a new BMW. These panels, which were\ndesigned to withstand hurricane force winds, not only formed an air and water\nseal, referred to as the “curtain wall”, but also allowed for a beautiful view of\nthe city."},
{"title": "How Much Does Our Language Determine Behavior?", "intro": ", Guardian"},
{"title": "How Misinformation Can Spread Among Scientists", "intro": "In 1846 Ignaz Semmelweis, a Hungarian physician, took a post\nin the first obstetrical clinic of the Vienna General Hospital. He soon noticed\na troubling pattern. The hospital’s two clinics provided free care for poor\nwomen if they were willing to be treated by students—doctors in the first\nclinic, where Semmelweis was stationed, and midwives in the second. But things\nwere not going well in the first clinic."},
{"title": "The Hidden Costs of Reminders", "intro": "This morning my alarm\nsounded at 7:30. Shortly after, my Headspace app sent a notification reminding\nme to mediate for 10 minutes. When I sit down at work, my calendar pops up to remind\nme of a grant meeting. Before lunch, I shoot my colleague an email to remind\nher that we planned to meet. In the afternoon, I am greeted at my desk by several\nmore email reminders about the seminar this afternoon, the planned IT works\nthis weekend, and the meeting I need to set with my teaching assistants for\nnext week. I add a couple of items to my paper to-do list, so I won’t forget\nthem. Then my phone beeps to let me know that I haven’t completed my daily\nDanish lesson and that I signed up for a gym class tonight. All told, in a\ntypical day, 20-30 digital reminders vie for my attention."},
{"title": "Neoliberalism After Behavioral Economics", "intro": "Economics teaches us the importance of getting the prices\nright. But policy based on economics may not effectively confront the big\nproblems facing society—from racism to inequality to climate change. Does\nincorporating behavioral insights into economics simply offer new tools, such\nas nudges, or can it help us rethink policy from the ground up?"},
{"title": "Defaults Are Not the Same by Default", "intro": "Disney\nWorld is the land of magic and fairy tales, but even there you cannot escape\nscience."},
{"title": "Solving the Problem of “Obviousness” with Prediction Platforms", "intro": "In the fall issue of "},
{"title": "Thinking Realistically About Disaster Risk", "intro": "Many can’t forget the foreboding satellite images of Hurricane Katrina in the hours before it made landfall on America’s southeastern coastline. The devastation that followed left 80 percent of New Orleans inundated, forced tens of thousands of residents to take refuge on rooftops and in sports stadiums, and lead to "},
{"title": "What Happens to People and Businesses When Cash Transfers Scale?", "intro": "A decade ago, giving money directly to those in poverty was\nseen as a radical idea. Today, that perception is shifting. Study after study has\nrevealed that giving money directly is a viable and efficient method to help\nalleviate poverty. It’s less paternalistic as well—empowering the recipients of\naid in ways that many other methods do not.  "},
{"title": "Putting Peer Pressure to Work: A Q&A with Robert Frank", "intro": "Robert Frank used to believe that any individual action a person takes to reduce their carbon footprint—eating less meat, driving a hybrid car, walking instead of driving to work—would have a tiny, negligible impact on the planet. As an economist, that was the prevailing wisdom. Not anymore. In his newest book, "},
{"title": "The Mother of All Cognitive Illusions", "intro": "Voters\ngenerally, and prosperous voters in particular, suffer from what I call the mother of all cognitive illusions: they believe that having to\npay higher taxes would make it more difficult to buy what they want. Like\nmany illusory beliefs, this one may seem self-evident. And yet, as I will\nexplain, it is completely baseless."},
{"title": "Context Matters for Nudgers, Too: A Lesson from One of the Most Diverse Countries on Earth", "intro": "As behavioral scientists, we know that context matters. But in India, it matters in new and sometimes surprising ways. As a country of nearly 1.3 billion people across 28 states, speaking more than 20 officially recognized languages, India is not just associated with diversity, it "},
{"title": "How to Sustain Your Activism Against Police Brutality Beyond this Moment", "intro": "For those of you that weren’t speaking out against police brutality before George Floyd: Why now? What’s changed? What’s different?"},
{"title": "How to Lock Down an Open Society", "intro": "To stop the spread of the coronavirus, governments ordered "},
{"title": "Mastering Modern Love: Logan Ury on Building Better Relationships through Behavioral Science", "intro": "As a behavioral economist, I spend most of my work life trying to understand why people do what they do and how the right tools and nudges can help them improve their decision-making. So it might come as no surprise that I enjoy applying the same analytical methods to my private life (as you might have read in "},
{"title": "Time to End Assumption that Public Health Interventions Encourage Risk", "intro": "My job is to experiment on people. That means I’m constantly trying to predict how people will react. If I make people think about their own mortality, will they respond with fear and caution or a devil-may-care attitude? If people feel socially rejected, will they feel desperate for friends or want to go it alone? If I ask men to read about women cheating on their partners, will that make them cling to their girlfriends or more likely to want to cheat?"},
{"title": "Nudge Turns 10: A Q&A with Richard Thaler", "intro": null},
{"title": "Why a Group of Behavioural Scientists Penned an Open Letter to the U.K. Government Questioning Its Coronavirus Response", "intro": "We are presently facing the biggest\nchallenge in a generation. The novel coronavirus, or COVID-19, is a global pandemic\nthat is and will continue to test us locally, nationally, and internationally\non many levels. In what is a fast-moving situation, policymakers are forced to\nmake high-stakes decisions under enormous pressure. In order to have the best\nshot at getting things right, those decisions must be informed by science wherever\npossible."},
{"title": "Why Are People Ignoring Expert Warnings?—Psychological Reactance", "intro": "In recent days, public health experts and\npolicymakers have taken to the airwaves and to social media to beg people,\neffectively, to stay home and avoid group gatherings. On Twitter, the hashtag\n#HighRiskCovid19 has been trending, with those most at risk for serious\ncomplications from COVID-19 using it to implore others to take seriously these\ninstructions. Their lives, they tell us, depend on it. And they are right."},
{"title": "We Have a Rare Opportunity to Create a Stronger, More Equitable Society", "intro": "Income inequality in the United States was at historic levels before the coronavirus hit. Now, as the disease—and the social and economic implications it brings—spread across the country, it is likely to create even deeper fissures between the poor and rich."},
{"title": "Psychologist and Behavioral Economist awarded MacArthur Foundation ‘Genius Grants’", "intro": "The Psych Report"},
{"title": "We Forget That Everything Is Relative", "intro": "Susan Thompkins is somebody’s Aunt Susan, and everyone has a version of someone like Aunt Susan. Aunt Susan is a genuinely happy and loving woman, who also buys gifts for her nephews and nieces whenever she shops for herself and her kids. Aunt Susan loves shopping at JCPenney. She’s been shopping there since she was a child, going with her parents and grandparents, helping them spot bargains. There were always so many great deals to be found. It was a fun game, running around, looking for the highest number next to the percent symbol, proud of spotting the secret stash."},
{"title": "The Lemonade Ultimatum: Game Theory in a Gift Economy", "intro": "Each year for Burning Man, tens of thousands descend on the desert to form an experimental city unlike any other place on Earth. The Ten Principles of Burning Man, which include radical inclusion, gifting, and civic responsibility, and the way these principles are manifest through the collective’s contributions of art, performance, and shared survival, enable what is often described as a “transformative effect” for those that experience the Burn."},
{"title": "Resistance Is Futile: Embracing the Era of the Augmented Worker", "intro": "Throughout history, "},
{"title": "New Year’s Resolutions Failed? Be Prepared to Leverage Other Fresh Starts", "intro": "The Psych Report"},
{"title": "Can traffic-light labels and better shelf positions help people make healthier decisions?", "intro": "The Psych Report"},
{"title": "The Long and Winding Road: 125 years of the American Psychological Association", "intro": "On August 3-6, some 10,000-15,000 of the approximately 70,000 members (and 47,000 associates and affiliates) of the American Psychological Association (APA) will descend upon the Walter E. Washington Convention Center in downtown Washington, DC. There, they will attend talks, colloquia, and meetings on all matters psychological and will commemorate the 125th anniversary of the founding of their association. As a professional body, they have much to celebrate. But the road to APA Convention 2017 was not a straightforward march of like-minded professionals towards a common goal."},
{"title": "How Practical Wisdom Helps Us Cope with Radical Uncertainty", "intro": "The stress of uncertain pain outsizes the stress of certain pain. These were the results of a "},
{"title": "Helping Our Kids (and Ourselves) Navigate a Complicated Post-Election Season", "intro": "“Who do you think is going to win? What\nwill happen if Trump wins? What about if Biden wins? Will people get mad? When\nwill we know? Are there any Cheerios left?” The morning after the election, my\n(Yael) ten-year-old hurled questions hard and fast. Uncertain and worried\nmyself, I wrestled with how to respond. Now, the election is over, but the\nhard-flying questions aren’t."},
{"title": "Psychologists Go to War", "intro": "One hundred years ago, on April 6, 1917, the United States entered World War I by declaring war on Germany. When American psychologists heard the news, they dispatched Robert M. Yerkes, then president of the American Psychological Association, to Canada to confer with Carl C. Brigham of the Canadian Hospitals Commission to learn about the contributions that Canadian psychologists were already making to the war effort"},
{"title": "How Would People Behave in Milgram’s Experiment Today?", "intro": "More than fifty years ago, then Yale psychologist Stanley Milgram conducted the famous—or infamous—experiments on destructive obedience that have come to be known as “Milgram’s shocking experiments” (pun usually intended). Milgram began his experiments in July 1961, the same month that the trial of Adolf Eichmann—the German bureaucrat responsible for transporting Jews to the extermination camps during the Holocaust—concluded in Jerusalem. The trial was made famous by the philosopher Hannah Arendt’s reports, later published in book form as "},
{"title": "We Can All Be Fundamentalists, and Fundamentalism Is Everywhere", "intro": "Do you "},
{"title": "All the (Pseudo)Science That’s Fit to Print", "intro": null},
{"title": "What the Origins of the “1 in 5” Statistic Teaches Us About Sexual Assault Policy", "intro": "“1 in 5” is one of the most "},
{"title": "Loose Lips: The Psychology of Rumor During Crisis", "intro": "There is\nlittle doubt that 2020 will be remembered as the year that the novel coronavirus\nspread across the world, bringing travel, the economy, business, and life as we\nknow it to an abrupt halt. With no vaccine or treatments currently available\nand a lack of knowledge of how the virus will behave, there is no definitive\ntimeline for a return to normalcy. It is not surprising that many of us,\nsheltered in our homes, are trying to make sense of these very strange times,\nseeking information to help us cope, prepare, and plan."},
{"title": "The Earthquake that Catalyzed the “Humanitarian Big Bang”", "intro": "At daybreak on November 1, 1755—All\nSaints’ Day—Lisbon was Europe’s fourth largest city and one of its most\nimportant commercial centers. By the afternoon, three natural disasters had\nreduced the city to rubble and ash. The first wave of devastation came in the\nform of an 8.5-magnitude earthquake, the largest to have ever hit a major\nEuropean city. In the second wave, a great fire, caused by all the overturned\ncandles, which had been lit in observance of the religious festival, devoured\nthousands of homes and other buildings. Finally, the smoldering city was\ninundated by a trio of tidal waves more than sixty feet high that the\nearthquake had pushed up from the ocean floor. All told, forty thousand of\nLisbon’s residents were killed and more than 80 percent of its buildings were\ndamaged or destroyed. By sunset, Portugal was paupered, and one of the most\nimportant centers of the international economy was a rock quarry. In today’s\ndollars, the "},
{"title": "Teens, False Confessions, and Perceptions of the Police", "intro": "The Psych Report"},
{"title": "Stereotype Threat in Police Encounters: Implications for Miscarriages of Justice", "intro": "The Psych Report"},
{"title": "Cass Sunstein: Picking vs. Choosing", "intro": "I was much influenced by a brilliant, pathbreaking paper, “"},
{"title": "Improving the Summons Process in New York City", "intro": "Imagine a 34-year-old single dad, Michael, who’s living in Queens, New York with his four-year-old daughter. One evening, he gets a ticket from the New York City Police for drinking an open beer outside his neighborhood bar. He receives a summons with the date and time of his court date, which is about three months away."},
{"title": "Designing to Avoid “Ordinary Unethicality”: A Q&A with Yuval Feldman", "intro": "Yuval Feldman, the Mori Lazarof Professor of Legal Research at Bar-Ilan University Law School in Israel, recently published the book "},
{"title": "To Scale Behavior Change: Target Early Adopters, Then Leverage Social Proof and Social Pressure", "intro": "Smallholder farmers—and the rural communities that depend on them—are extremely vulnerable to climate change. The "},
{"title": "Barry Schwartz: The Idea that Shaped My Career", "intro": "The “finding” from outside psychology that most influenced me—indeed it essentially shaped my entire career—was not so much a “finding” as an argument."},
{"title": "War for Peace Among Wild Chimpanzees", "intro": "Chimpanzees use aggression in ways that repulse us when we see it in our own species. My University of Southern California colleague Christopher Boehm "},
{"title": "Copy Ourselves Out of Existence? A Conversation on Decision-Making in the Age of Social Influence", "intro": "When Aaron Savage posted a news story about a suspected\ncriminal in his area, he had no idea it would become the most-shared story on\nFacebook in the first few months of 2019."},
{"title": "Pursuing the Psychological Building Blocks of Music", "intro": "Five years ago, cognitive scientist Samuel Mehr asked a question that has, no doubt, played in the heads of many of us who have dipped into Spotify’s vast international song database: Is music universally present in different societies across the world? If so, what aspects of music do different societies have in common? Music is often discussed as being universal, even by scientists, but these claims are rarely backed by data."},
{"title": "The Myth of Civic Engagement During Trump’s Presidency", "intro": "Since President Donald Trump’s election, countless news stories have touted massive increases in civic engagement. We’ve read that Trump is “"},
{"title": "Gambling on the Dark Side of Nudges", "intro": "If the maxim of nudges is “Keep it simple,” it has a counterpart for self-interested choice architects: Make it complex."},
{"title": "What’s True, and Fake, About the Facebook Effect", "intro": "Here is a fact about Facebook: Once largely used to share family photos and cat memes, it’s now a platform where people encounter political news with "},
{"title": "Understanding the Biological Mind", "intro": "This article is part two of a two-part feature on neuroscientist Alan Jasanoff’s book, "},
{"title": "Your Brain Is Neither Computer Nor CEO", "intro": "This article is part one of a two-part feature on neuroscientist Alan Jasanoff’s book, "},
{"title": "The False Promises of Green Materialism", "intro": "Recently,\nI’ve been thinking about buying a new pair of shoes. I don’t "},
{"title": "Senate Report Calls CIA Tactics Inhumane and Ineffective, Details Unethical Application of Psychology", "intro": "The Psych Report"},
{"title": "The Edge of Belief: Maria Konnikova on the Art of the Con", "intro": "The Psych Report"},
{"title": "What’s in a Name? The Role of Expectations, and Reality, in Our Judgements", "intro": "When Juliet muses that “a rose by any other name would smell as sweet,” she’s refusing to allow a name and its baggage to overrule her better judgment. What could be more romantic than refusing to be encumbered by something as silly as a family name?"},
{"title": "Democracy From the Sidelines: How U.S. Politics Became a Spectator Sport", "intro": "If you live in the United States and I ask you what’s on your mind politically, what might you say?"},
{"title": "How Sight—Not Taste, Smell, or Touch—Became the Sense of the Supermarket", "intro": "As I walked through the night market in Taipei, the smell of\nspices and grilled pork filled my nose. The colorful array of pineapples and\nmangoes caught my eye. It was loud, but not too loud. A constant hum of hungry\npedestrians and shopkeepers could be heard up and down the market. With a\nseries of hand gestures and broken Chinese, I ordered a bowl of congee (rice\nporridge). I walked to nearby table and sat down to enjoy my meal while\nwatching the action around me.  "},
{"title": "In Times of Disagreement, How to Find Unsticking Points", "intro": "What would it take to help people\nto become less prejudiced?"},
{"title": "To Reduce Political Hostility, Civility Goes Further Than Compromise", "intro": "In the fall of 2017, American politics felt acrimonious, partisan, and messy. In other words, it was politics as usual, or at least the bitterly polarized politics we’ve all grown accustomed to these past several years. Given the rancor, when it came out that President Trump and Congressional Democratic leaders had "},
{"title": "Understanding the Biological Mind", "intro": "This article is part two of a two-part feature on neuroscientist Alan Jasanoff’s book, "},
{"title": "How Contemporary Art Fuels This Company’s Vision", "intro": "When employees feel that their company is seeking to achieve success and productivity not only in a business sense, but also in a way that contributes–even modestly–to making the world a better place, "},
{"title": "Your Brain Is Neither Computer Nor CEO", "intro": "This article is part one of a two-part feature on neuroscientist Alan Jasanoff’s book, "},
{"title": "Forget the Robot Apocalypse, Focus on Building More Useful AI: A Q&A with Gary Marcus", "intro": "Just last week, a robot "},
{"title": "The Threat of Boredom Is a Call to Action", "intro": "Boredom is not a feeling we generally seek out. Descending on us in moments of inaction, boredom brings restlessness and agitation. In these times of social isolation, it can feel ever-present and suffocating."},
{"title": "Hiring Isn’t Rocket Science: Why the Most Boring Strategy Is Best", "intro": "A lot of ink has\nbeen spilled and consultant hours racked up talking about the ins and outs of\nhiring heuristics. What deeply nuanced psychological traits should we be\nlooking for? What tactics can you use to see them? What’s the one surprising\ntrick that will help you identify the exceptional among the average?"},
{"title": "What Dreams May Come and Why and How", "intro": "It was my dentist who first suggested I might be a bit stressed. My teeth showed signs of grinding and clenching while I slept. If it continued, he told me, I could wind up with a cracked tooth and an appointment for a root canal. So a few weeks later, I had a mouth guard to wear through the night. It didn’t do much for my stress, but at least it protected my teeth."},
{"title": "The 21st Century Skinner Box", "intro": "The research question seemed like a cross between science fiction and a conspiracy theory. I could hardly believe that we were asking it. But the world of our psychological forefathers had changed, and we had to change our thinking to keep up. In 2013, I worked under the supervision of Robert Epstein, B.F. Skinner’s last doctoral student, to begin a series of behavioral experiments to address an unsettling question: Could a search engine be used to sway the minds of voters?"},
{"title": "Illuminating the Links Between Light and Disease", "intro": "When going for a checkup, patients might do a double take when doctors ask them a new question in addition to how much they smoke, drink, or exercise. That question is, “Are you getting the right kind of light?” This isn’t a visit to a practitioner in hippy Haight-Ashbury or New Agey Sedona. This exchange "},
{"title": "“Bursty” Communication Can Help Remote Teams Thrive", "intro": "Working from home is becoming more mainstream, but large employers are starting to wonder whether remote work actually stifles innovation and productivity. Can remote teams achieve the productivity of the office and still allow the convenience of working at home?"},
{"title": "The $2 Million Urinal: Why Hard Work Doesn’t Cut It", "intro": "In 1917, Marcel Duchamp walked into a plumbing supply store in New York City and selected what’s known as a Bedfordshire-style urinal from the array of bathroom fixtures on offer. When he returned to his studio with his gleaming porcelain find, he laid it on its back, signed it “R. Mutt,” named it "},
{"title": "What Helping Heal Estranged Families Taught Me About How We Might Bridge Our Political Divide", "intro": "My brother and I will never agree on anything political. I won’t accept that Hillary is evil, no matter how many videos he sends me, and he won’t accept that Biden will be good for the country, even if I show how my brother will benefit from the stimulus. But I love him, he has a good heart, so we just agree to never go there. At least I do."},
{"title": "Should High Schools Require a Post-Graduation Plan?", "intro": "Approximately "},
{"title": "When the Nerves of Knowledge Send False Signals: A Conversation on Our Age of  Misinformation", "intro": "“The social body to which we belong is at this moment\npassing through one of the greatest crises of its history, a colossal process\nwhich may be likened to a birth. We have each of us a share in this process, we\nare to a greater or less extent responsible for its course. To make our judgments,\nwe must have reports from other parts of the social body; we must know what our\nfellow-men, in all classes of society, in all parts of the world, are\nsuffering, planning, doing. There arise emergencies which require swift\ndecisions, under penalty of frightful waste and suffering. What if the nerves\nupon which we depend for knowledge of this social body should give us false\nreports of its condition?”"},
{"title": "Building Behavioral Science’s Intervention Resources in Higher Education", "intro": "If you’re a behavioral scientist, you’ve likely spent years designing and testing strategies to improve a program or service, with the aim of making a meaningful difference in people’s lives. If you’re fortunate, after rigorous evaluations you find your design effectively changed behavior and had a sizeable impact on important outcomes. Now comes the hard part: how do you support expansion and adoption of this strategy so that more people benefit from the innovation you’ve developed?"},
{"title": "The Road Back to College Is Paved with Barriers, but Behavioral Science Can Help Smooth the Way", "intro": "Thirty-six million Americans have earned college credits but "},
{"title": "Education Can’t Stop During the Pandemic—and Neither Can School-Based Research", "intro": "How\nhave months of social distancing and remote learning, compounded by a national\nreckoning with racism, affected students, their families, and teachers?"},
{"title": "Should Video Lectures Be the New Normal in Higher Ed?", "intro": "In the pandemic-era of online learning, professors have had to double as video producers. Hollywood-style lighting, new microphones, and cameras set (or stacked) to just the right height are just a few of the investments many have had to make. That’s in addition to time spent converting in-person teaching plans to video recordings. Professors are increasingly using videos to disseminate lectures and other instructional content to their students, and students are now watching hours of recorded videos each week for their courses."},
{"title": "Who Asks Questions, And What It Tells Us", "intro": "Recently, during a technical training session for a new job,\nI found myself in an uncomfortable but familiar conundrum. The training had\nbeen comprehensible until all of the sudden it wasn’t—like a pleasant hike off\nof a cliff."},
{"title": "Black Lives Matter: Now What?", "intro": "Over the last several weeks there has been an avalanche of bad news for the black community. First, news reports confirmed what most of us feared: COVID-19 was disproportionately impacting black communities."},
{"title": "Poorly Run Labs Are a Threat to Behavioral Science, But Democratic Principles Offer a Way Forward", "intro": "Exploitation in scientific spaces is often an open secret, which is perhaps why one group of research assistants collectively referred to their lab as “the slave pits.” While the nickname is jarring and the comparison inappropriate, they referred to it as such because in this lab, undergraduate RAs were required to perform a minimum of 10 hours of unpaid, menial work every week for the entire semester, mostly consisting of rote data entry. RAs rarely had the opportunity to learn the craft of research through meaningful participation in its design or execution, and as you would expect from a place with such a nickname, it was not a friendly or inclusive place to work. Why, then, would so many students spend over a hundred hours working in such a place? Because RAs who tolerated this exploitation received a coveted letter of recommendation signed by a well-known faculty member (but "},
{"title": "It’s Time You Got Time Smart: A Q&A with Ashley Whillans", "intro": "I recently went back to my office for the\nfirst time in months to grab a few things. It was a morning on a weekday,\naround the time I would typically take my 20-minute walk to work. I sat down in\nmy office chair and tried to remember what it felt like to start my day as the\nold version of “working me”—the one who didn’t roll out of bed and start\nwriting emails in her pajamas."},
{"title": "“Natural Is Better”: How the Appeal To Nature Fallacy Derails Public Health", "intro": "As consumers, we are faced with a virtually endless range of “natural” products. We can start our mornings with a piece of toast slathered in "},
{"title": "The Future of Nudging Will Be Personal", "intro": "Nudging, now more than a decade old as an intervention tool, has become something of a poster child for the behavioral sciences. We know that people don’t always act in their own best interest—sometimes spectacularly so—and nudges have emerged as a noncoercive way to live better in a world shaped by our behavioral foibles."},
{"title": "College Rankings Hinder Economic Equality", "intro": "Despite widespread efforts to even the playing field, "},
{"title": "Subtract: Why Getting to Less Can Mean Thinking More", "intro": "Consider the following questions:  Do your resolutions more often start with “I should do more of . . .” than with “I should do less of . . .”? Do you spend more time acquiring information—whether through podcasts, websites, or conversation—than you spend distilling what you already know?"},
{"title": "Research Lead: An Unexpected Sense of Culpability, Sifting Through Positive Reviews, Social Tipping Points, and More", "intro": null},
{"title": "Why Aren’t Text Message Interventions Designed to Boost College Success Working at Scale?", "intro": "I like to think of it as my Mark Zuckerberg moment: I was a graduate student and it was a sweltering summer evening in Cambridge. Text messages were slated to go out to recent high school graduates in Massachusetts and Texas. Knowing that thousands of phones would soon start chirping and vibrating with information about college, I refreshed my screen every 30 seconds, waiting to see engagement statistics on how students would respond. Within a few minutes there were dozens of new responses from students wanting to connect with an advisor to discuss their college plans."},
{"title": "How “Social Penumbras” Explain Shifts in Attitudes Toward Different Social Groups", "intro": "In America’s culture war surrounding same sex marriage, Republican Senator Rob Portman was an active warrior: in 1996 he cosponsored the Defense of Marriage Act, defining marriage as one man and one woman. Three years later he voted for a measure prohibiting same-sex couples from adopting children, and in 2011 Portman’s “"},
{"title": "To Kickstart a New Behavior, Copy and Paste", "intro": "College is an important time of social imprinting for students everywhere. Like many coeds, when she was a junior at Syracuse University, my friend Kassie Brabaw experienced this ﬁrsthand when she signed up to work as a resident adviser to save on expenses. Being an RA allowed her to live in a dorm for free, as long as she made herself available to freshmen in need of guidance on everything from managing classwork to roommate squabbles to living away from home for the ﬁrst time. To become an RA, Kassie had to spend a week in all-day training sessions with a dozen other upperclassmen who would be responsible for their own ﬂocks of incoming freshmen. "},
{"title": "Too Much of a Good Thing—Overly Positive Online Ratings—Makes for Difficult Decisions", "intro": "My girlfriend, Klára, considers herself something of a movie buff. For the most part this is a good thing. I have a trusted and reliable source for what to watch when it’s time to kick back."},
{"title": "Speaking with Katy Milkman about “How to Change”", "intro": "As soon as she picked up the phone for our interview, Katy Milkman was apologetic. It was the week of her book launch, and she’d been scheduled in back-to-back interviews—lunch hour be damned!—for several days. Would I mind if she nibbled on some almonds while we spoke?"},
{"title": "“Just Following Orders” Doesn’t Let You Off the Hook Psychologically", "intro": "We spend a lot of time and energy analyzing the decisions people make. Those of our family or friends, we gossip. Our political leaders, we rant. The coach of our favorite sports team, we cheer (or vilify). And, of course, our own, we second guess."},
{"title": "Research Lead: Groups Are Only As Smart as Their Cockiest Member, Nudging Versus Boosting, Saying Bye to the DSM? and More", "intro": null},
{"title": "A Conversation with Daniel Kahneman About “Noise”", "intro": "Readers of "},
{"title": "Time Confetti and the Broken Promise of Leisure", "intro": "It’s true: we have "},
{"title": "How to Date Like a Game Theorist", "intro": "Last summer, a "},
{"title": "What Is the Future of Design and Behavioral Science? A Conversation with Cliff Kuang", "intro": "Like designers, those of us who apply behavioral science aim to design solutions with an understanding of humans, we improve user experiences, and we imagine new possibilities. Yet the two fields operate separately. There remains much confusion about the relationship between behavioral science and design, and I see much less collaboration and cross-pollination than there should be."},
{"title": "A New Way to Inoculate People Against Misinformation", "intro": "From "},
{"title": "What Our Pets Can Tell Us About Our Future With Robots", "intro": "Like thousands of families across the country, my girlfriend’s family succumbed to "},
{"title": "India’s Digital Samaritans: Can Social Media Be a Force for Good?", "intro": "With over 25 million COVID-19 cases and "},
{"title": "Investigating the Irresistible: A Conversation with Adam Alter", "intro": "It happened almost every night around 10 p.m. I’d plan to spend 30 seconds setting my iPhone alarm and then get into bed to read (a paper book). But after I set the alarm, some other part of my consciousness would guide my fingers towards other apps as if I was navigating a Ouija board. I’d check Instagram. And Twitter. One last sweep of my email accounts and any other app that could possibly be checked (is looking at Venmo really necessary?), and then I’d navigate to Facebook and Twitter on my Safari browser (I took the apps off my phone so I’d spend less time on them—#fail). An hour later, I’d emerge from my possessed state a bleary-eyed zombie. "},
{"title": "Epistemic Humility—Knowing Your Limits in a Pandemic", "intro": "“Ignorance,” wrote Charles Darwin in 1871, “more frequently\nbegets confidence than does knowledge.”"},
{"title": "Overcoming the Biases That Come Between Us", "intro": "Elvis counsels, “Before you abuse, criticize, and accuse … walk a mile in my shoes.” Dylan wishes, “For just one time, you could stand inside my shoes.” Paul McCartney asks us once again to try to see it his way. If you are The King, a Nobel laureate, or a knight—not to mention a rock star—perhaps it is reasonable to expect that everyone else should take your perspective. For the rest of us, if we hope that “we can work it out,” it seems vital for us to try harder and try smarter to understand others—especially these days."}
]